[{
  "_id": {
    "$oid": "62618142963fc9aac899fd3a"
  },
  "url": "http://jib.xywy.com/il_sii/gaishu/2.htm",
  "basic_info": {
    "category": [
      "疾病百科",
      "急诊科"
    ],
    "name": "苯中毒",
    "desc": [
      "\r\n\t苯(benzene)是从煤焦油分馏及石油裂解所得的一种芳香烃化合物，系无色有芳香气味的油状液体。挥发甚速，易燃易爆。工业上用作溶剂、稀释剂和化工原料。苯属中等毒类，可引起急性或慢性中毒。\r\n\r\n\t急性苯中毒是指口服含苯的有机溶剂或吸入高浓度苯蒸气后，出现以中枢神经系统麻醉作用为主要表现的病理生理过程，主要症状轻者为醉酒状，步态不稳，哭笑失常，重者意识丧失，抽搐，可因呼吸中枢麻痹或循环衰竭死亡。慢性苯中毒是指苯及其代谢产物酚类影响了骨髓的造血功能，临床表现为白细胞计数和血小板立秋持续减少，最终发展为再生障碍性贫血或白血病。也可影响神经系统，表现为神经衰弱和自主神经功能紊乱。\r\n\n\n                    "
    ],
    "attributes": [
      "医保疾病： 否 ",
      "患病比例：0.065%",
      "易感人群：多见于制鞋工人及接触化工染料的工人  ",
      "传染方式：无传染性",
      "并发症：贫血",
      "就诊科室：急诊科  ",
      "治疗方式：药物治疗 支持性治疗",
      "治疗周期：根据不同病情一般为2-4周",
      "治愈率：75% ",
      " 常用药品：  仁青芒觉 季德胜蛇药片",
      "治疗费用：根据不同病情，不同医院，收费标准不一致，市三甲医院约（5000——8000元）",
      "食用含铁较多的食品和富含维生素C、K、B1、B6等。"
    ]
  },
  "cause_info": "吸入苯蒸气或皮肤接触苯而引起的中毒，有急性、慢性之分。急性苯中毒主要对中枢神经系统产生麻醉作用，出现昏迷和肌肉抽搐；高浓度的苯对皮肤有刺激作用。长期接角低浓度的苯可引起慢性苯中毒，出现造血障碍，早期常见血白细胞数减低，进而出现血小板数减少和贫血。患者可有鼻出血、牙龈出血、皮下出血、月经过多等临床表现。\n急性苯中毒多为误服或急性吸入含苯的有机溶剂所致。这些有机溶剂包括油漆、稀料、工业胶水等。慢性苯中毒是长期吸入低浓度苯及代谢产物酚类所致。",
  "prevent_info": "对于急性中毒患者，可以立即脱离现场至空气新鲜处，脱去污染的衣着，并用肥皂水或清水冲洗污染的皮肤。口服中毒者，要给患者洗胃，中毒者应卧床静息，并接受对症、支持治疗，可给予葡萄糖醛酸。要注意防止患者出现脑水肿，切记勿给心搏未停者使用肾上腺素，对由于苯中毒引起的再生障碍性贫血症患者，可给予小量多次输血及糖皮质激素治疗。",
  "symptom_info": [
    [
      "李秀景",
      "高宾",
      "杨顺全",
      "钱志翔",
      "周恒"
    ],
    [
      "1、轻度中毒者可有头痛、头晕、流泪、咽干、咳嗽、恶心呕吐、腹痛、腹泻、步态不稳；皮肤、指甲及粘膜紫绀、急性结膜炎、耳鸣、畏光、心悸以及面色苍白等症状。",
      "2、中度和重度中毒者，除上述症状加重、嗜睡、反应迟钝、神志恍惚等外，还可能迅速昏迷、脉搏细速、血压下降、全身皮肤、粘膜紫绀、呼吸增快、抽搐、肌肉震颤，有的患者还可出现躁动、欣快、谵妄及周围神经损害，甚至呼吸困难、休克。"
    ]
  ],
  "drug_info": [
    "金诃藏药仁青芒觉(仁青芒觉)",
    "季德胜季德胜蛇药片(季德胜蛇药片)",
    "西藏神猴药业秘诀清凉散(秘诀清凉散)",
    "利了布美他尼片(布美他尼片)",
    "甘露仁青芒觉(仁青芒觉)",
    "西藏神水藏药秘诀清凉散(秘诀清凉散)",
    "上海上药新亚药业注射用硫代(注射用硫代硫酸钠)",
    "恩经复(注射用鼠神经生长因子)",
    "苏肽生(注射用鼠神经生长因子)",
    "郑州卓峰地塞米松磷酸钠注射(地塞米松磷酸钠注射液)",
    "天津金耀地塞米松磷酸钠注射(地塞米松磷酸钠注射液)",
    "金路捷(注射用鼠神经生长因子)",
    "青海柴达木二十五味绿绒蒿丸(二十五味绿绒蒿丸)",
    "广东新峰盐酸利多卡因注射液(盐酸利多卡因注射液)",
    "晋城海斯盐酸利多卡因注射液(盐酸利多卡因注射液)",
    "河北东风二维葡醛内酯片(二维葡醛内酯片)",
    "西藏甘露十一味金色丸(十一味金色丸)",
    "广州白云山天心地塞米松磷酸(地塞米松磷酸钠注射液)",
    "江苏涟水地塞米松磷酸钠注射(地塞米松磷酸钠注射液)",
    "西藏神水藏药十一味金色丸(十一味金色丸)",
    "金诃大月晶丸(大月晶丸)",
    "北京中新药业二维葡醛内酯片(二维葡醛内酯片)",
    "遂成药业地塞米松磷酸钠注射(地塞米松磷酸钠注射液)"
  ]
},{
  "_id": {
    "$oid": "6261814c963fc9aac899fd3b"
  },
  "url": "http://jib.xywy.com/il_sii/gaishu/3.htm",
  "basic_info": {
    "category": [
      "疾病百科",
      "内科",
      "呼吸内科"
    ],
    "name": "喘息样支气管炎",
    "desc": [
      "\r\n\t喘息样支气管炎(asthmatoid bronchitis)又称哮喘性支气管炎，泛指一组喘息表现的婴幼儿急性支气管炎，是一种过敏性质的、常与呼吸道感染有关的疾病。患者常有湿疹及其他过敏史，尤以肥胖者多发，病程较长有反复发作史。急性喘息样支气管炎的主要病理基础是支气管平滑肌痉挛、微血管渗漏、粘膜水肿、炎性细胞浸润、分泌物增多滞留所致的气道可逆性阻塞。婴幼儿的气管和支气管都比较狭小，其周围弹力纤维发育完善，故其粘膜易受感染或其他刺激而肿胀充血，引起管道狭窄，分泌物粘稠不易咳出，从而产生喘鸣音。喘息伴呼气性呼吸困难以夜间为重，可有刺激性咳嗽。喘息可自行缓解或经治疗后缓解，发作间隙可无任何症状和体征，部分可发展为支气管哮喘。\r\n\n\n                    "
    ],
    "attributes": [
      "医保疾病： 否 ",
      "患病比例：3-5%",
      "易感人群：无特定的人群  ",
      "传染方式：无传染性",
      "并发症：支气管哮喘",
      "就诊科室：内科  呼吸内科",
      "治疗方式：药物治疗 支持性治疗",
      "治疗周期：6-12个月",
      "治愈率：95% ",
      " 常用药品：  胸腺肽肠溶片 小儿肺热咳喘颗粒  ",
      "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（5000——8000元）",
      "多吃一些止咳、平喘、祛痰、温肺、健脾的食品。"
    ]
  },
  "cause_info": "因为多种病毒和细菌感染均可引起，较常见的有合胞病毒、副流感病毒、流感病毒、腺病毒、鼻病毒及肺炎支原体等，大多数病例可在病毒感染基础上并发细菌感染。\n婴幼儿的气管和支气管都比较狭小，其周围弹力纤维发育完善，故其粘膜易受感染或其他刺激而肿胀充血，引起管道狭窄，分泌物粘稠不易咳出，从而产生喘鸣音。\n因为婴幼儿患病毒感染者甚多，仅一小部分患儿呈喘息样支气管炎表现，提示同一病毒在不同个别中所产生的不同病理生理改变和临床表现，与机体内在因素密切相关。如近年发现合胞病毒引起的喘息样支气管炎患儿出现特异性IgE抗体，其鼻咽分泌物中组织胺浓度明显高于同样感染而无喘息表现的患儿，其亲属往往有过敏性鼻炎、荨麻疹、哮喘等变态反应性疾病史。约30%左右的患儿曾患湿疹，测血清SIgE含量常见增高。",
  "prevent_info": "根据上节所述，对喘息样支气管炎病儿，要注意家族与患儿自身过敏史，嗜酸性粒细胞检查，血清IgE水平等进行分析。如有支气管哮喘可疑时，应及早给予哮喘的防治措施。",
  "symptom_info": [
    [
      "彭淼云",
      "刘晓东",
      "陈朝",
      "邱新辉",
      "陈朝"
    ],
    [
      "1、发病年龄较小，多见于1～3岁小儿。",
      "2、常继发于上呼吸道感染之后，病情大多不重，有低度或中度发热，仅少数病儿出现高热，呼气时间延长，伴有哮鸣音及粗湿罗音，喘息无明显发作性。",
      "3、经治疗后，在第5～7天上述症状减轻。",
      "4、部分病例复发大多与感染有关。",
      "5、近期预后大多良好，到3～4岁时复发次数减少渐趋康复，但是有部分病例远期后发展转为支气管哮喘。"
    ]
  ],
  "drug_info": [
    "奇莫欣(胸腺肽肠溶片)",
    "葵花小儿肺热咳喘颗粒(小儿肺热咳喘颗粒)",
    "帮备(盐酸班布特罗片)",
    "金爵复方蛤青胶囊(复方蛤青胶囊)",
    "宁夏多维十五味龙胆花丸(十五味龙胆花丸)",
    "葵花药业消咳喘糖浆(消咳喘糖浆)",
    "湖北东信蛇胆川贝液(蛇胆川贝液)",
    "国风小儿肺热咳喘颗粒(小儿肺热咳喘颗粒)",
    "庆瑞金荞麦片(金荞麦片)",
    "易坦静(氨溴特罗口服溶液)",
    "白云山制药总厂咳特灵胶囊(咳特灵胶囊)",
    "迪尔舒胸腺肽肠溶片(胸腺肽肠溶片)",
    "玫满(盐酸米诺环素胶囊)",
    "气片白葡奈氏菌片(白葡奈氏菌片)",
    "亚邦爱普森硫酸沙丁胺醇片(硫酸沙丁胺醇片)",
    "舒弗美茶碱缓释片(茶碱缓释片)",
    "美普清(盐酸丙卡特罗片)",
    "四川泰乐小青龙颗粒(小青龙颗粒)",
    "吉春肺宁丸(肺宁丸)",
    "兴邦复方蛤青胶囊(复方蛤青胶囊)",
    "诺尔彤(复方甲氧那明胶囊)",
    "普尔丁肺宁片(肺宁片)",
    "阿斯美(复方甲氧那明胶囊)"
  ]
},{
  "_id": {
    "$oid": "6261814e963fc9aac899fd3c"
  },
  "url": "http://jib.xywy.com/il_sii/gaishu/4.htm",
  "basic_info": {
    "category": [
      "疾病百科",
      "内科",
      "呼吸内科"
    ],
    "name": "成人呼吸窘迫综合征",
    "desc": [
      "\r\n\t成人呼吸窘迫综合征简称ARDS，是一种继发的，以急性呼吸窘迫和低氧血症为特征的综合征。又称休克肺、创伤肺等。为成人急性呼吸衰竭的一种类型。病因包括：休克、严重感染、颅脑损伤、严重创伤、骨折时脂肪栓塞、输血输液过量、DIC、吸入刺激性气体、氧中毒、长期使用呼吸器、体外循环、昏迷或全身麻醉后误吸、烧伤等。尽管原发损害不同，但在肺脏所引起的病理生理改变却相似，其主要特点为：①肺微血管壁通透性增加，间质水肿；②肺表面活性物质缺失，肺泡群萎陷。\r\n\n\n                    "
    ],
    "attributes": [
      "医保疾病： 否 ",
      "患病比例：3%",
      "易感人群：无特定人群  ",
      "传染方式：无传染性",
      "并发症：细菌性肺炎",
      "就诊科室：内科  呼吸内科",
      "治疗方式：药物治疗 支持性治疗",
      "治疗周期：2-4月",
      "治愈率：85% ",
      " 常用药品：  注射用还原型谷胱甘肽 人血白蛋白",
      "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（5000——20000元）",
      "禁食辛辣食物，戒除烟、酒。"
    ]
  },
  "cause_info": "化脓性感染可使细菌毒素或细胞破溃产物进入肺循环。在内毒素作用下，体内释放出血管活性物质，能使毛细血管通透性增加。感染还可以转移至肺部，从而并发肺功能衰竭。\n休克、创伤者由于大量失血造成的低血容量，可致心输出量降低，同时也造成肺血流量减少。由于肺血容量的减少和源源不断地接受体循环而来的微型栓子，可堵塞肺血管床，致阻碍气体交换的进行。\n这是因为脑创伤可以激发强烈的交感神经冲动，导致显著的末梢血管收缩，随即迅速发生急性心力衰竭和肺水肿。\nARDS是由许多原因引起的急性肺泡-毛细血管膜损伤，有些原因可直接损伤肺：如①吸入烟雾，毒气，胃内容物及溺水；②服用过量海洛因或水杨酸盐；③细菌，病毒及真菌等所致肺部感染；④脂肪，羊水及血栓等引起肺栓塞；以及⑤肺挫伤，放射线损伤与氧中毒等。有些全身性病理过程可引起肺损伤，如败血症、休克、弥散性血管内凝血、过敏反应、创伤及烧伤等，烧伤面积超过40%就可能导致Pao2明显降低，有些治疗措施也可能引起ARDS，如血液透析，体外循环，用尼龙丝去除白细胞等。\n根据病因的不同及病变特点，ARDS曾有20多个名称，如创伤后湿肺，败血症肺，休克肺，输血后肺，微血管漏出综合征，充血性肺不张，透明膜病，出现性肺综合征，僵肺综合症，进行性肺实变等。\n成人呼吸窘迫综合征的病理变化\n各种原因所致急性肺泡-毛细血管膜损害的病理变化均类似，可分为急性阶段与慢性阶段病变：\n(一)急性阶段病变\n主要为广泛肺泡血管内皮和肺泡上皮损伤所致肺水肿，首先是肺间质水肿，后出现肺泡水肿，肺重可达正常值之三倍，肺泡腔内液体蛋白质含量高，甚而是血性液体，并有血细胞，巨噬细胞，细胞碎片，无定形物质，纤维蛋白条和表面活性物质的残存物，偶而可见细胞碎片和蛋白等物质在纤维蛋白网眼中形成透明膜。\n(二)慢性阶段病变\n发病数天后进入慢性阶段，病变以细胞增生为主，两周后即可出现纤维化，Ⅱ型上皮细胞增生取代了变性坏死的Ⅰ型肺泡上皮细胞，加上各种细胞的浸润使肺泡间隔增厚，肺泡腔与肺泡管内富含蛋白质的液体机化而形成纤维化。\n成人呼吸窘迫综合征的发病机制\nARDS的病变主要是肺泡-毛细血管膜损伤引起肺水肿和继后的细胞增生和纤维化，细胞增生反应和纤维化的机制和炎症修复过程相同，故此处着重讨论急性肺损伤的机制。\nARDS病人均有肺动脉高压，故有人强调肺微血管内高压为肺水肿的原因，但病人肺动脉楔压往往并不高，说明毛细血管压并不一定高，水肿液蛋白质含量丰富，动物实验也证明，类似ARDS的动物模型肺淋巴液流量增大，肺淋巴液中蛋白质浓度与血浆蛋白质浓度之比值大于0.7；此时，静脉注入的高分子右旋糖酐(分子量500，000)可透入肺泡液，均说明ARDS时的肺水肿主要是渗透性肺水肿，由于肺泡-毛细血管膜损伤使其通透性增高所致。\nARDS中肺泡毛细血管膜通透性增高的机制并未完全阐明，有些原始病因能直接损伤肺泡毛细血管膜使其通透性增高，如吸入胃酸，毒气，烟熏，放射性损伤及细胞毒素作用等。大量实验表明，更主要的是继发性损伤，即通过白细胞和血小板在肺内聚集引起肺泡-血管膜损伤使其通透性增高。\n(一)中性粒细胞在ARDS发病中的作用\nARDS病人外周血液中中性粒细胞数减少，肺活检可见肺内有中性粒细胞聚集和浸润，支气管肺泡洗出液中中性粒细胞可增加20～100倍，现在一般认为中性粒细胞在肺中聚集，激活，释放氧自由基，蛋白酶和脂质代谢产物，从而导致肺微血管膜及肺泡上皮的损伤，是ARDS肺水肿的主要发病机制。\n1、中性粒细胞在肺血管中聚集：正常人在直立体位时约有10～20%的中性粒细胞聚集在肺毛细血管床中，这是一种物理性扣留，由于一个肺泡有近千节(segment)毛细血管，每节毛细血管长1～30μm(平均8μm)，直径1～15μm(平均5μm)，一个血细胞从肺动脉流入肺静脉要经过100个以上的毛细血管节，中性粒细胞直径大于毛细血管口径，其形状与红细胞相比更接近球形，故变形能力较差，变形速度较慢，所以中性粒细胞易被扣留在肺毛细血管床中。由于肺毛细血管床容量较大，白细胞的扣留对肺血管的阻力和肺动脉压的影响不大，物理性扣留的中性粒细胞一般不进入肺泡腔，故正常人支气管肺泡洗出液中的细胞90～95%是巨噬细胞。\nARDS时中性粒细胞在肺血管中的聚集是化学性粘附(adhesion)，是由于趋化因子作用的结果，实验证明，中性粒细胞经趋化因子激活后与血管内皮细胞之间的亲和力显著增强，肺泡毛细血管总面积达60m2,可粘附大量中性粒细胞，以至使外周血液中白细胞数减少。\n趋化因子种类很多，主要有补体激活产物C5a，纤维蛋白降解产物(FDP)，花生四烯酸代谢产物如白三烯B4(LTB4)，羟花生四烯酸(HETE)和血栓素A2(AXA2)，血小板活化因子(PAF)，以及其他具趋化作用的蛋白质，多肽和脂质，其中研究较多的是补体的作用，在临床确诊ARDS前8小时血浆C5a往往已升高，激活的补体本身并不直接损伤肺血管内皮细胞，它是通过激活中性粒细胞起损伤作用，给出羊灌注激活的补体可导致肺水肿。如先用氮芥使粒细胞减少后再灌注激活之补体，则肺水肿的发生明显较经，激活的中性粒细胞可浸润入肺间质和进入肺泡腔，ARDS病人支气管肺泡洗出液中存在补体碎片及大量中性粒细胞，近年来发现中性粒细胞表面有一组糖蛋白，后者与粒细胞的粘附和吞噬功能有关，它们是巨噬细胞分子-1(macrophage-1,Mac-1)淋巴细胞功能相关抗原-1(lymphocyte function associated antegen-1，LFA-1)，其中Mac-1与粘附功能关系最密切，正常中性粒细胞表面仅有少量Mac-1表达，在病理情况下，趋化因子的作用使中性粒细胞表面Mac-1表达量增加，促进中性粒细胞与血管内皮细胞间的粘附。\n2、中性粒细胞对肺泡-毛细血管膜的损伤：动物实验中静脉注入内毒素，空气等可复制急性肺微血管损伤的模型，用佛波豆蔻醚乙酸盐(phorbol myristate acetate，PMA)激活的中性粒细胞灌注离体肺也可使肺毛细血管通透性增高，如先用羟基脲，氮芥等使动物中性粒细胞数减少，则内毒素，空气栓子等对肺微血管的损伤明显减轻，细胞培养中发现，中性粒细胞秘须紧密粘附于内皮细胞才能使单层肺动脉内皮的通透性增高，以上说明减轻，细胞培养中发现，中性粒细胞必须紧密粘附于内皮细胞才能使单层肺动脉内皮的通透性增高，以上说明，中性粒细胞的粘附与激活在ARDS发病中具有重要作用，很可能是中性粒细胞激活时释放的氧自由基，蛋白酶，脂质代谢产物和肽类物质等造成肺泡-毛细血管膜的损伤。\n(1)氧自由基的作用：中性粒细胞被激活时，耗氧量急剧上升，比静息时增加数倍至数十倍，此时细胞膜上的NADPH氧化酶(NADPh oxidase)被激活，将还原型辅酶Ⅱ(NADPH)转变为氧化型(NADP)，氧分子则获得电子形成超氧阴离子O2-，由O2-又可生成H2O2和OH，将正常中性粒细胞和其激活剂PMA一起灌注离体肺可引起肺水肿，水肿液蛋白质含量高；如将遗传性慢性肉芽肿病患者的中性粒细胞与PMA灌注则不引起肺水肿，因为慢性肉芽肿病患者的中性粒细胞缺乏NADPH氧化酶，氧自由基的生成少，另外，静脉内注射氧自由基清除剂，如超氧化物歧化酶(SOD)，过氧化氢酶，过氧化物酶，二甲本硫脲等，可减轻实验动物的急性肺损伤，可见，中性粒细胞激活时通过释放氧自由基引起肺损伤。\n氧自由基损伤肺微血管内皮及肺泡上皮细胞的作用可能有以下几个方面：①作用于细胞膜和细胞器膜，使其脂质过氧化，从而损害细胞膜和细胞膜的结构和功能；②作用于酶，使之失活；③作用于α1—蛋白酶抑制物，使之失活，从而增强溶酶体释放的蛋白酶对组织的破坏作用；④作用于血浆成份，可形成一种很强的趋化物，引起更多的中性粒细胞在肺内聚集与激活，产生更多的氧自由基，由此形成阳性反馈，加重肺的损伤。\n(2)蛋白酶的作用：中性粒细胞中溶酶体含有多种中性蛋白酶和酸性蛋白酶，当中性粒细胞被激活或破坏时，释出的这些酶可引起周围蛋白质的分解和组织结构的破坏，使肺泡-毛细血管膜的通透性增高，其中研究较多的是中性粒细胞弹性蛋白酶，例如实验中发现，ARDS病人支气管肺泡洗出液中弹性蛋白酶活性很高，给动物注射内毒素或油酸复制ARDS模型时，其血浆及肺泡洗出液中弹性蛋白酶含量也增多；给动物注射中性粒细胞弹性蛋白酶可引起肺血管内皮及肺泡上皮的通透性增高；组织培养中加入弹性蛋白酶导致内皮细胞分散等，说明中性粒细胞弹性蛋白酶与ARDS中的肺损伤有关，弹性蛋白酶可降解弹性蛋白，胶原蛋白，纤维连接蛋白(fibronectin,FN)等，纤维连接蛋白在内皮细胞之间和内皮细胞与基底膜之间起“锚连”作用，纤维连接蛋白受损，则血管通透性增高。\n肝脏和肺泡巨噬细胞能合成α1-蛋白酶抑制物(α1-protease inhibitor,α1-PI)，后者能抑制弹性蛋白酶，虽然ARDS病人血浆α1-PI可正常，支气管肺泡洗出液中α1-PI活性却降低，可能由于中性粒细胞产生的自由基使其氧化灭活所致，蛋白酶与蛋白酶抑制物间的失衡更加重了蛋白酶对组织的损伤，使肺泡-毛细血管膜通透性增高。\n3、脂类代谢产物的作用：内毒素等许多致病因素激活中性粒细胞，巨噬细胞，肥大细胞，内皮细胞等细胞膜上的磷脂酶A2，使膜磷脂裂解为花生四烯酸，后者通过环加氧酶途生成前列腺素，通过脂加氧酶途径生成白三烯，一般认为白三烯，TXA2，和PGF2α既可收缩肺小动脉引起肺动脉高压，也能增加肺微血管的通透性；而PGI2和PGE1则有扩张血管，降低血压，和使血管通透性降低的作用，急性肺损伤的动物及病人肺泡洗出液及血液中TXA2，PGF2α和LTs均增多，有实验证明PGI2和PGE1对急性肺损伤有一定的治疗作用，白细胞，巨噬细胞，肥大细胞和内皮细胞等激活后还可释放血小板活化因子(PAF)，PAF可促使血小板聚集和TXA2合成，从而导致微血管通透性增高。\n4、蛋白类物质的作用巨噬细胞等激活后尚可释放蛋白类物质,其中较重要的有肿瘤坏死因子(TNF)及白细胞介素ⅠIL-1)，人及动物在内毒素血症时血浆中TNF和IL-1增多，TNF能使肺血管通透性增高,并促使中性粒细胞在肺中聚集;IL-1剌激T淋巴细胞产生白细胞介素2(IL-2),后者也可使肺血管通透性增高。\n总之,现在一般认为,中性粒细胞巨噬细胞在肺内聚集，激活释出大量氧自由基和蛋白酶及脂类代谢产物和蛋白类,引起肺泡-毛细血管膜的损伤和通透性增高,导致肺水肿，这是ARDS的主要发病机制，虽然有报导白细胞减少的病人患败血症时也可发生急性肺损伤，用药物使动物中性粒细胞减少对注油酸引起肺损伤并无明显影响，但这些事实并不足以否定中性粒细胞的致病作用，因为外周血液中的中性粒细胞数不一定能反映肺循环中的粒细胞数，而且究竟需要多少中性粒细胞激活就足以引起急性肺损伤尚不了解，也可能正常聚集在肺血管中的中性粒细胞只有一部分被激活就足以损伤肺而导致ARDS。\n(二)凝血系统在ARDS发病中的作用\nARDS病人肺活检及死后尸解发现，肺小动脉血栓可发生于肺充血，水肿，出血及透明膜的形成之前，ARDS病人合并有弥散性血管内凝血者，其低氧血症和肺顺应性降工远较未合并DIC者为重，中性粒细胞激活和肺组织损伤所释放的促凝物质，肺血管内皮损伤和血液停滞，可导致血小板聚集和血管内凝血形成微血栓，肺内广泛微血栓形成可能引起：①肺循环阻力增加使肺动脉压升高，未堵塞的肺血管则血液量增大和毛细血管压升高，导致压力性肺水肿；②血栓损伤血管壁和血小板释放的血管活性物质以纤维蛋白降解产物，可使血管通透性增高致渗透性肺水肿；③血小板的消耗，纤维蛋白降解产物的抗凝作用，和血管壁的损伤可引起肺内出血；④血小板释放的5-HT等介质使支气管收缩，影响肺通气，近年特别引人注目的是纤维蛋白降解产物(FDP)的作用，发现严重创伤烧伤或感染病人中，已合并ARDS者血中FDP水平比未发生ARDS者高得多，而且ARDS病情与FDP浓度有一定平行关系，将纤维蛋白碎片D(FD)注入家兔血管，可引起进行性外周血液血小板减少，肺间质内白细胞浸润，肺血管通透性增高和肺功能不全;如注入血浆白蛋白，纤维蛋白及纤维蛋白碎片E，则不出现以上病变，很可能小板上有FD特异的膜受体，后者与FD结合可激活血小板，引起血小板聚集和释放反应，另外，FD也是趋化物，能促使中性粒细胞在肺内聚集，粘附和激活，由此加重肺的损害。\n正常肺毛细血管内皮的通透性比肺泡上皮高10倍，ARDS中肺毛细血管通透性的变化早于肺泡上皮，故先发生肺间质水肿，后出现肺泡水肿，肺泡上皮的损伤使Ⅱ型上皮细胞生成的表面活性物质减少，可导致肺不张，形成功能性分流。\n在全身性病理过程如败血症，休克等，中性粒细胞粘附于血管内皮以及血管内凝血引起的组织损伤，不仅发生于肺内，也可发生于肝，肾，肠，心，内分泌器官等处。故不能把ARDS看成仅仅是肺的损伤，但肺的血流量最大，毛细血管床面积也最大，故肺受累最重，使病人主要表现为急性呼吸衰竭。\n成人呼吸窘迫综合征时肺呼吸功能变化\nARDS所致外呼吸功能障碍以肺泡通气-血流比例失调为主，加上弥散功能障碍，表现为低氧血症性呼吸衰竭，极严重病例有总的肺泡通气量减少时可出现高碳酸血症性呼吸衰竭。\n(一)肺泡通气-血流比例失调\n由于Ⅱ型肺泡上皮细胞受损致表面活性物质的生成减少，肺泡水肿使表面活性物质被稀释和破坏，和肺泡过度通气引起的表面活性物质消耗，以致肺泡表面张力升高，肺顺应性降低，导致肺不张，由此形成功能性分流和真性分流，中性粒细胞等释出的白三烯等介质使支气管收缩，和水肿液堵塞小气道，气可造成肺通气障碍而形成功能性分流，ARDS病人分流量可达肺血流量的30%，肺血管内微血栓形成，血管活性物质引起不均匀的肺血管收缩，以及肺间质水肿对血管的压迫，不仅可增加肺血管阻力使肺动脉压升高，尚可增加死腔样通气，因此，肺泡通气-血流比例失调是病人发生呼吸衰竭最主要的原因。\n(二)弥散功能障碍\n肺间质和肺泡水肿，透明膜的形成和慢性阶段细胞的增生及肺纤维化，均可增加弥散膜的厚度，导致弥散功能障碍。\n(三)肺泡通气量减少\nARDS时肺部病变的分布是不均的，肺顺应性降低引起的限制性通气障碍和小气道阻塞引起的阻塞性通气障碍，造成部分肺泡通气量减少，未受累或病变较轻的肺泡反而代偿性通气增强，排出过多的二氧化碳，故病人Paco2反而降低，当肺泡-毛细血管膜损伤更广泛更严重时，全肺总的肺泡通气量将减少，CO2将潴留而发生高碳酸血症，此时Pao2将进一步下降。\n肺通气障碍，Pao2降低对血管化学感受器的剌激，肺充血和肺水肿对J感觉器的剌激，导致病人呼吸窘迫，感受器(juxtapulmonary capillary receptor)位于肺泡毛细血管旁，能感受毛细血管压力剌激，肺充血，肺水肿受剌激反射性地引起呼吸加快。",
  "prevent_info": "对高危的患者应严密观察，加强监护，当发现呼吸频速，PaO2降低等肺损伤表现，应早期给予呼吸支持和其它有效的预防及干预措施，防止ARDS进一步发展和重要脏器损伤。",
  "symptom_info": [
    [],
    [
      "除原发病如外伤，感染，中毒等相应症状和体征外，主要表现为突发性，进行性呼吸窘迫，气促，紫绀，常伴有烦躁，焦虑表情，出汗等。其呼吸窘迫的特点不能用通常的疗法使之改善，亦不能用其他原发心肺疾病(如气胸，肺气肿，肺不张，肺炎，心力衰竭)解释。早期体征可无异常，或仅闻双肺干性湿性罗音、哮鸣音，后期可呈肺实变或呼吸音减低，水泡音等。"
    ]
  ],
  "drug_info": [
    "阿拓莫兰(注射用还原型谷胱甘肽)",
    "安普莱士人血白蛋白(人血白蛋白)",
    "百特人血白蛋白(人血白蛋白)",
    "西班牙基立福人血白蛋白(人血白蛋白)",
    "成都蓉生人血白蛋白(人血白蛋白)",
    "国药集团上海血液制品人血白(人血白蛋白)",
    "安博灵(人血白蛋白)",
    "山东泰邦人血白蛋白(人血白蛋白)",
    "国药集团武汉血液制品人血白(人血白蛋白)",
    "贵州泰邦人血白蛋白(人血白蛋白)",
    "上海复华药业注射用还原型谷(注射用还原型谷胱甘肽)",
    "欣得生(盐酸氨溴索葡萄糖注射液)",
    "山西康宝人血白蛋白(人血白蛋白)",
    "绿汀诺(注射用还原型谷胱甘肽)",
    "江西科伦盐酸溴己新葡萄糖注(盐酸溴己新葡萄糖注射液)",
    "人血白蛋白(人血白蛋白)",
    "西安回天血液人血白蛋白(人血白蛋白)",
    "湖南一格注射用过氧化碳酰胺(注射用过氧化碳酰胺)",
    "诺健(注射用盐酸氨溴索)",
    "津欣注射用盐酸氨溴索(注射用盐酸氨溴索)",
    "海天欣(盐酸氨溴索葡萄糖注射液)",
    "深圳卫光生物人血白蛋白(人血白蛋白)",
    "新疆德源生物人血白蛋白(人血白蛋白)"
  ]
},{
  "_id": {
    "$oid": "6261815c0ec6c36f66947051"
  },
  "url": "http://jib.xywy.com/il_sii/gaishu/1.htm",
  "basic_info": {
    "category": [
      "疾病百科",
      "儿科",
      "小儿内科"
    ],
    "name": "百日咳",
    "desc": [
      "\r\n\t百日咳(pertussis，whooping cough)是由百日咳杆菌所致的急性呼吸道传染病。其特征为阵发性痉挛性咳嗽，咳嗽末伴有特殊的鸡鸣样吸气吼声。病程较长，可达数周甚至3个月左右，故有百日咳之称。多见于5岁以下的小儿，幼婴患本病时易有窒息、肺炎，脑病等并发症，病死率高。百日咳患者，阴性感染者及带菌者为传染源。潜伏期末到病后2-3周传染性最强。百日咳经呼吸道飞沫传播。典型患者病程6-8周，临床病程可分3期：1.卡他期，从发病到开始出现咳嗽，一般1-2周。2,痉咳期，一般2-4周或更长，阵发性痉挛性咳嗽为本期特点。3，恢复期，一般 1-2周，咳嗽发作的次数减少，程度减轻，不再出现阵发性痉咳。一般外周血白细胞计数明显增高，分类以淋巴细胞为主。在诊断本病时要注意与支气管异物及肺门淋巴结结核鉴别。近年来幼婴及成人发病有增多趋势。\r\n\n\n                    "
    ],
    "attributes": [
      "医保疾病： 否 ",
      "患病比例：0.5%",
      "易感人群：多见于小儿  ",
      "传染方式：呼吸道传播",
      "并发症：支气管肺炎肺不张",
      "就诊科室：儿科  小儿内科",
      "治疗方式：药物治疗 支持性治疗",
      "治疗周期：1-2个月",
      "治愈率：98% ",
      " 常用药品：  白及颗粒 依托红霉素混悬液  ",
      "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（1000-4000元）",
      "保持室内通风，衣物在阳光下曝晒。"
    ]
  },
  "cause_info": "(一)发病原因\n病原菌是鲍特菌属(Bordetella)中的百日咳鲍特菌(B.pertussis)，常称百日咳杆菌，已知鲍特菌属有四种杆菌，除百日咳鲍特菌外还有副百日咳鲍特菌(B.parapertussis)，支气管败血鲍特菌(B.bronchiseptica)和鸟型鲍特菌(B.avium)，鸟型鲍特菌一般不引起人类致病，仅引起鸟类感染，百日咳杆菌长约1.0～1.5μm，宽约0.3～0.5μm，有荚膜，不能运动，革兰染色阴性，需氧，无芽孢，无鞭毛，用甲苯胺蓝染色两端着色较深，细菌培养需要大量(15%～25%)鲜血才能繁殖良好，故常以鲍-金(Border-Gengous)培养基(即血液，甘油，马铃薯)分离菌落，百日咳杆菌生长缓慢，在35～37℃潮湿的环境中3～7天后，一种细小的，不透明的菌落生长，初次菌落隆起而光滑，为光滑(S)型，又称I相细菌，形态高低一致，有荚膜和较强的毒力及抗原性，致病力强，如将分离菌落在普通培养基中继续培养，菌落由光滑型变为粗糙(R)型，称Ⅳ相细菌，无荚膜，毒力及抗原性丢失，并失去致病力，Ⅱ相，Ⅲ相为中间过渡型，百日咳杆菌能产生许多毒性因子，已知有五种毒素：\n1、百日咳外毒素(PT)：是存在百日咳杆菌细胞壁中一种蛋白质，过去称作为白细胞或淋巴细胞增多促进因子(leukocytosis or lymphocyte promoting factor，LPE)，组胺致敏因子(histamin sensitizing factor，HSF)，胰岛素分泌活性蛋白(insulin activating protein，IAP)，百日咳外毒素由五种非共价链亚单位(S1～S5)所组成，亚单位(S2～S5)为无毒性单位，能与宿主细胞膜结合，通过具有酶活力的亚单位S1介导毒性作用，S1能通过腺苷二磷酸(ADP)-核糖转移酶的活力，催化部分ADP-核糖从烟酰胺腺嘌呤二核苷酸(NAD)中分离出来，转移至细胞膜抑制鸟苷三磷酸(CTP)结合即G蛋白合成，导致细胞变生，同时还能促使淋巴细胞增高，活化胰岛细胞及增强免疫应答。\n2、耐热的内毒素(endotoxin，ET)，100℃60min只能部分破坏，180℃才能灭活，此毒素能引起机体发热及痉咳。\n3、不耐热毒素(HLT)这种毒素加热55℃30min后能破坏其毒性作用，此毒素抗体对百日咳杆菌感染无保护作用。\n4、气管细胞毒素(TCT)：能损害宿主呼吸道纤毛上皮细胞，使之变性，坏死。\n5、腺苷环化酶毒素(ACT)：存在百日咳杆菌细胞表面的一种酶，此酶进入吞噬细胞后被调钙蛋白所激活，催化cAMP的生成，干扰吞噬作用，并抑制中性粒细胞的趋化和吞噬细胞杀菌能力，使其能持续感染，ACT也是一种溶血素，能起溶血作用，百日咳的重要抗原是百日咳菌的两种血凝活性抗原，一种为丝状血凝素(filamentous hemagglutinin，FHA)，因来自菌体表面菌毛故又称菌毛抗原，FHA在百日咳杆菌黏附于呼吸道上皮细胞的过程中起决定作用，为致病的主要原因。实验发现，FHA免疫小鼠能对抗百日咳杆菌致死性攻击，因此FHA为保护性抗原，另一种凝集原(aggluginogens，AGG)为百日咳杆菌外膜及菌毛中的一种蛋白质成分，主要含1，2，3三种血清型凝血因子，AGG-1具有种特异性；AGG-2，3具有型特异性，通过检测凝集原的型别来了解当地流行情况，目前认为这两种血凝素抗原相应抗体是保护性抗体，百日咳杆菌根据不耐热凝集原抗原性不同分为七型凝集原，1型凝集原为所有百日咳杆菌均具备，7型凝集原为鲍特菌属(包括副百日咳杆菌，支气管败血性杆菌)所共有，2～6型以不同的配合将百日咳杆菌分为不同血清型，测定血清型主要是研究流行时菌株的血清型和选择特殊血清型菌株生产菌苗，此外，副百日咳杆菌与百日咳杆菌无交叉免疫，亦可引起流行，百日咳杆菌对外界理化因素抵抗力弱，55℃经30min即被破坏，干燥数小时即可杀灭，对一般消毒剂敏感，对紫外线抵抗力弱，但在0～10℃存活较长。\n(二)发病机制\n1、发病机制：百日咳发病机制不甚清楚，很可能是百日咳毒素对机体综合作用的结果，当细菌随空气飞沫浸入易感者的呼吸道后，细菌的丝状血凝素黏附于咽喉至细支气管黏膜的纤毛上皮细胞表面；继之，细菌在局部繁殖并产生多种毒素如百日咳外毒素，腺苷环化酶等引起上皮细胞纤毛麻痹和细胞变性，使其蛋白合成降低，上皮细胞坏死脱落，以及全身反应，由于上皮细胞的病变发生和纤毛麻痹使小支气管中黏液及坏死上皮堆聚潴留，分泌物排出受阻，不断刺激呼吸道的周围神经，传入大脑皮质及延髓咳嗽中枢，反射性引起痉挛性咳嗽，由于长期刺激使咳嗽中枢形成兴奋灶，以致非特异性刺激，如进食，咽部检查，冷风，烟雾以及注射疼痛等，均可引起反射性的痉咳，恢复期间亦可因哭泣及其他感染，诱发百日咳样痉咳，近来研究表明百日咳发生机制与百日咳杆菌毒素类物质损害宿主细胞免疫功能有关，CD4+T细胞和Th1细胞分泌的细胞因子所介导的免疫反应，在百日咳杆菌感染中起重要作用。\n2、病理解剖：百日咳杆菌侵犯鼻咽，喉，气管，支气管黏膜，可见黏膜充血，上皮细胞的基底部有多核白细胞，单核细胞浸润及部分细胞坏死。支气管及肺泡周围间质除炎症浸润外，可见上皮细胞胞质空泡形成，甚至核膜破裂溶解，坏死，脱落，但极少波及肺泡。若分泌物阻塞可引起肺不张，支气管扩张，有继发感染者，易发生支气管肺炎，有时可有间质性肺炎；若发生百日咳脑病，镜检或肉眼可见脑组织充血水肿，点状出血，皮质萎缩，神经细胞变性，脑水肿等改变，此时常可见到肝脏脂肪浸润等变化。",
  "prevent_info": "1、控制传染源：在流行季节，若有前驱症状应及早抗生素治疗。\n2、切断传播途径：由于百日咳杆菌对外界抵抗力较弱，无需消毒处理，但应保持室内通风，衣物在阳光下曝晒，对痰液及口鼻分泌物则应进行消毒处理。",
  "symptom_info": [
    [
      "陈朝",
      "邱新辉",
      "石莉",
      "方春梅",
      "陈琍"
    ],
    [
      "根据接触史及典型的痉咳期表现，如无典型痉咳者可结合典型血象改变，均可作出临床诊断，病原学诊断有赖于细菌培养和特异的血清学检查，对各年龄组不明原因的持续性咳嗽，特别有痉咳症状者，均需考虑本病的可能，作进一步的检测。",
      "潜伏期3～21天，平均7～10天，典型临床经过分3期。",
      "1、卡他期或称痉咳前期：起病时有咳嗽，打喷嚏，流涕，流泪，有低热或中度发热，类似感冒症状，3～4天后症状消失，热退，但咳嗽逐渐加重，尤以夜间为重，此期传染性最强，可持续7～10天，若及时治疗，能有效地控制本病的发展。",
      "2、痉咳期：卡他期未能控制，患者出现阵发性痉挛性咳嗽，其特点是频繁不间断的短咳10余声，如呼气状态，最后深长呼气，此时由于咳嗽而造成胸腔内负压，加之吸气时，声带仍处于紧张状态，空气气流快速地通过狭窄的声门而发出一种鸡鸣样高音调的吸气声，接着又是一连串阵咳。如此反复发作，一次比一次加剧，直至咳出大量黏稠痰液和呕吐胃内容物而止，痉咳发作前有诱因，发作时常有喉痒，胸闷等不适预兆。患儿预感痉咳来临时，表现恐惧，痉咳发作时表情是痛苦的。痉咳时由于胸腔内压力增加，上腔静脉回流受阻，颈静脉怒张，眼睑及颜面充血水肿，口唇发绀，眼结膜充血。如毛细血管破裂可引起球结膜下出血及鼻出血，有的患者舌向齿外伸，与门齿摩擦，常见有舌系带溃疡，有的患者因阵咳，腹压增高使大小便失禁及出现疝症。此期如无并发症发生，一般持续2～6周，也有长达2个月或以上。婴幼儿和新生儿百日咳症状比较特殊，无典型痉咳，由于声门较小可因声带痉挛和黏稠分泌物的堵塞而发生呼吸暂停。因缺氧而出现发绀，甚至于抽搐，亦可因窒息而死亡。成人或年长儿童，百日咳症状轻，而且不典型，主要表现为干咳，无阵发性痉咳，白细胞和淋巴细胞增加不明显，大多被误诊为支气管炎或上呼吸道感染。",
      "3、恢复期：阵发性痉咳次数逐渐减少至消失，持续2～3周好转痊愈，若有并发肺炎，肺不张等常迁延不愈，可长达数周之久。",
      "支气管肺炎是常见的并发症，多发生在痉咳期，还可并发百日咳脑病，患者意识障碍，惊厥，但脑脊液无变化。"
    ]
  ],
  "drug_info": [
    "昭通骅成白及颗粒(白及颗粒)",
    "康臣依托红霉素混悬液(依托红霉素混悬液)",
    "利君沙(琥乙红霉素片)",
    "海南澳美华环酯红霉素胶囊(环酯红霉素胶囊)",
    "保众康复方虫草补肾口服液(复方虫草补肾口服液)",
    "珠海同益小儿百部止咳糖浆(小儿百部止咳糖浆)",
    "云南曲靖白及颗粒(白及颗粒)",
    "三叶安比先氨苄西林胶囊(氨苄西林胶囊)",
    "太极集团百咳静糖浆(低糖型(百咳静糖浆(低糖型))",
    "葵花小儿百部止咳糖浆(小儿百部止咳糖浆)",
    "广西日田复方百部止咳颗粒(复方百部止咳颗粒)",
    "同仁堂鹭鸶咯丸(鹭鸶咯丸)",
    "山西云鹏土霉素片(土霉素片)",
    "特一土霉素片(土霉素片)",
    "海口制药氨苄西林胶囊(氨苄西林胶囊)",
    "橄榄枝制药复方菠萝蛋白酶肠(复方菠萝蛋白酶肠溶片)",
    "广东华南土霉素片(土霉素片)",
    "山西澳迩依托红霉素颗粒(依托红霉素颗粒)",
    "江苏平光土霉素片(土霉素片)",
    "欧意红霉素肠溶片(红霉素肠溶片)",
    "长春迪瑞琥乙红霉素颗粒(琥乙红霉素颗粒)",
    "广东奇灵氨苄西林胶囊(氨苄西林胶囊)",
    "绿君宁大蒜素胶囊(大蒜素胶囊)"
  ]
},{
  "_id": {
    "$oid": "6261815d0ec6c36f66947052"
  },
  "url": "http://jib.xywy.com/il_sii/gaishu/2.htm",
  "basic_info": {
    "category": [
      "疾病百科",
      "急诊科"
    ],
    "name": "苯中毒",
    "desc": [
      "\r\n\t苯(benzene)是从煤焦油分馏及石油裂解所得的一种芳香烃化合物，系无色有芳香气味的油状液体。挥发甚速，易燃易爆。工业上用作溶剂、稀释剂和化工原料。苯属中等毒类，可引起急性或慢性中毒。\r\n\r\n\t急性苯中毒是指口服含苯的有机溶剂或吸入高浓度苯蒸气后，出现以中枢神经系统麻醉作用为主要表现的病理生理过程，主要症状轻者为醉酒状，步态不稳，哭笑失常，重者意识丧失，抽搐，可因呼吸中枢麻痹或循环衰竭死亡。慢性苯中毒是指苯及其代谢产物酚类影响了骨髓的造血功能，临床表现为白细胞计数和血小板立秋持续减少，最终发展为再生障碍性贫血或白血病。也可影响神经系统，表现为神经衰弱和自主神经功能紊乱。\r\n\n\n                    "
    ],
    "attributes": [
      "医保疾病： 否 ",
      "患病比例：0.065%",
      "易感人群：多见于制鞋工人及接触化工染料的工人  ",
      "传染方式：无传染性",
      "并发症：贫血",
      "就诊科室：急诊科  ",
      "治疗方式：药物治疗 支持性治疗",
      "治疗周期：根据不同病情一般为2-4周",
      "治愈率：75% ",
      " 常用药品：  仁青芒觉 季德胜蛇药片",
      "治疗费用：根据不同病情，不同医院，收费标准不一致，市三甲医院约（5000——8000元）",
      "食用含铁较多的食品和富含维生素C、K、B1、B6等。"
    ]
  },
  "cause_info": "吸入苯蒸气或皮肤接触苯而引起的中毒，有急性、慢性之分。急性苯中毒主要对中枢神经系统产生麻醉作用，出现昏迷和肌肉抽搐；高浓度的苯对皮肤有刺激作用。长期接角低浓度的苯可引起慢性苯中毒，出现造血障碍，早期常见血白细胞数减低，进而出现血小板数减少和贫血。患者可有鼻出血、牙龈出血、皮下出血、月经过多等临床表现。\n急性苯中毒多为误服或急性吸入含苯的有机溶剂所致。这些有机溶剂包括油漆、稀料、工业胶水等。慢性苯中毒是长期吸入低浓度苯及代谢产物酚类所致。",
  "prevent_info": "对于急性中毒患者，可以立即脱离现场至空气新鲜处，脱去污染的衣着，并用肥皂水或清水冲洗污染的皮肤。口服中毒者，要给患者洗胃，中毒者应卧床静息，并接受对症、支持治疗，可给予葡萄糖醛酸。要注意防止患者出现脑水肿，切记勿给心搏未停者使用肾上腺素，对由于苯中毒引起的再生障碍性贫血症患者，可给予小量多次输血及糖皮质激素治疗。",
  "symptom_info": [
    [
      "李秀景",
      "高宾",
      "杨顺全",
      "钱志翔",
      "周恒"
    ],
    [
      "1、轻度中毒者可有头痛、头晕、流泪、咽干、咳嗽、恶心呕吐、腹痛、腹泻、步态不稳；皮肤、指甲及粘膜紫绀、急性结膜炎、耳鸣、畏光、心悸以及面色苍白等症状。",
      "2、中度和重度中毒者，除上述症状加重、嗜睡、反应迟钝、神志恍惚等外，还可能迅速昏迷、脉搏细速、血压下降、全身皮肤、粘膜紫绀、呼吸增快、抽搐、肌肉震颤，有的患者还可出现躁动、欣快、谵妄及周围神经损害，甚至呼吸困难、休克。"
    ]
  ],
  "drug_info": [
    "金诃藏药仁青芒觉(仁青芒觉)",
    "季德胜季德胜蛇药片(季德胜蛇药片)",
    "西藏神猴药业秘诀清凉散(秘诀清凉散)",
    "利了布美他尼片(布美他尼片)",
    "甘露仁青芒觉(仁青芒觉)",
    "西藏神水藏药秘诀清凉散(秘诀清凉散)",
    "上海上药新亚药业注射用硫代(注射用硫代硫酸钠)",
    "恩经复(注射用鼠神经生长因子)",
    "苏肽生(注射用鼠神经生长因子)",
    "郑州卓峰地塞米松磷酸钠注射(地塞米松磷酸钠注射液)",
    "天津金耀地塞米松磷酸钠注射(地塞米松磷酸钠注射液)",
    "金路捷(注射用鼠神经生长因子)",
    "青海柴达木二十五味绿绒蒿丸(二十五味绿绒蒿丸)",
    "广东新峰盐酸利多卡因注射液(盐酸利多卡因注射液)",
    "晋城海斯盐酸利多卡因注射液(盐酸利多卡因注射液)",
    "河北东风二维葡醛内酯片(二维葡醛内酯片)",
    "西藏甘露十一味金色丸(十一味金色丸)",
    "广州白云山天心地塞米松磷酸(地塞米松磷酸钠注射液)",
    "江苏涟水地塞米松磷酸钠注射(地塞米松磷酸钠注射液)",
    "西藏神水藏药十一味金色丸(十一味金色丸)",
    "金诃大月晶丸(大月晶丸)",
    "北京中新药业二维葡醛内酯片(二维葡醛内酯片)",
    "遂成药业地塞米松磷酸钠注射(地塞米松磷酸钠注射液)"
  ]
},{
  "_id": {
    "$oid": "6261815f0ec6c36f66947053"
  },
  "url": "http://jib.xywy.com/il_sii/gaishu/3.htm",
  "basic_info": {
    "category": [
      "疾病百科",
      "内科",
      "呼吸内科"
    ],
    "name": "喘息样支气管炎",
    "desc": [
      "\r\n\t喘息样支气管炎(asthmatoid bronchitis)又称哮喘性支气管炎，泛指一组喘息表现的婴幼儿急性支气管炎，是一种过敏性质的、常与呼吸道感染有关的疾病。患者常有湿疹及其他过敏史，尤以肥胖者多发，病程较长有反复发作史。急性喘息样支气管炎的主要病理基础是支气管平滑肌痉挛、微血管渗漏、粘膜水肿、炎性细胞浸润、分泌物增多滞留所致的气道可逆性阻塞。婴幼儿的气管和支气管都比较狭小，其周围弹力纤维发育完善，故其粘膜易受感染或其他刺激而肿胀充血，引起管道狭窄，分泌物粘稠不易咳出，从而产生喘鸣音。喘息伴呼气性呼吸困难以夜间为重，可有刺激性咳嗽。喘息可自行缓解或经治疗后缓解，发作间隙可无任何症状和体征，部分可发展为支气管哮喘。\r\n\n\n                    "
    ],
    "attributes": [
      "医保疾病： 否 ",
      "患病比例：3-5%",
      "易感人群：无特定的人群  ",
      "传染方式：无传染性",
      "并发症：支气管哮喘",
      "就诊科室：内科  呼吸内科",
      "治疗方式：药物治疗 支持性治疗",
      "治疗周期：6-12个月",
      "治愈率：95% ",
      " 常用药品：  胸腺肽肠溶片 小儿肺热咳喘颗粒  ",
      "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（5000——8000元）",
      "多吃一些止咳、平喘、祛痰、温肺、健脾的食品。"
    ]
  },
  "cause_info": "因为多种病毒和细菌感染均可引起，较常见的有合胞病毒、副流感病毒、流感病毒、腺病毒、鼻病毒及肺炎支原体等，大多数病例可在病毒感染基础上并发细菌感染。\n婴幼儿的气管和支气管都比较狭小，其周围弹力纤维发育完善，故其粘膜易受感染或其他刺激而肿胀充血，引起管道狭窄，分泌物粘稠不易咳出，从而产生喘鸣音。\n因为婴幼儿患病毒感染者甚多，仅一小部分患儿呈喘息样支气管炎表现，提示同一病毒在不同个别中所产生的不同病理生理改变和临床表现，与机体内在因素密切相关。如近年发现合胞病毒引起的喘息样支气管炎患儿出现特异性IgE抗体，其鼻咽分泌物中组织胺浓度明显高于同样感染而无喘息表现的患儿，其亲属往往有过敏性鼻炎、荨麻疹、哮喘等变态反应性疾病史。约30%左右的患儿曾患湿疹，测血清SIgE含量常见增高。",
  "prevent_info": "根据上节所述，对喘息样支气管炎病儿，要注意家族与患儿自身过敏史，嗜酸性粒细胞检查，血清IgE水平等进行分析。如有支气管哮喘可疑时，应及早给予哮喘的防治措施。",
  "symptom_info": [
    [
      "彭淼云",
      "刘晓东",
      "陈朝",
      "邱新辉",
      "陈朝"
    ],
    [
      "1、发病年龄较小，多见于1～3岁小儿。",
      "2、常继发于上呼吸道感染之后，病情大多不重，有低度或中度发热，仅少数病儿出现高热，呼气时间延长，伴有哮鸣音及粗湿罗音，喘息无明显发作性。",
      "3、经治疗后，在第5～7天上述症状减轻。",
      "4、部分病例复发大多与感染有关。",
      "5、近期预后大多良好，到3～4岁时复发次数减少渐趋康复，但是有部分病例远期后发展转为支气管哮喘。"
    ]
  ],
  "drug_info": [
    "奇莫欣(胸腺肽肠溶片)",
    "葵花小儿肺热咳喘颗粒(小儿肺热咳喘颗粒)",
    "帮备(盐酸班布特罗片)",
    "金爵复方蛤青胶囊(复方蛤青胶囊)",
    "宁夏多维十五味龙胆花丸(十五味龙胆花丸)",
    "葵花药业消咳喘糖浆(消咳喘糖浆)",
    "湖北东信蛇胆川贝液(蛇胆川贝液)",
    "国风小儿肺热咳喘颗粒(小儿肺热咳喘颗粒)",
    "庆瑞金荞麦片(金荞麦片)",
    "易坦静(氨溴特罗口服溶液)",
    "白云山制药总厂咳特灵胶囊(咳特灵胶囊)",
    "迪尔舒胸腺肽肠溶片(胸腺肽肠溶片)",
    "玫满(盐酸米诺环素胶囊)",
    "气片白葡奈氏菌片(白葡奈氏菌片)",
    "亚邦爱普森硫酸沙丁胺醇片(硫酸沙丁胺醇片)",
    "舒弗美茶碱缓释片(茶碱缓释片)",
    "美普清(盐酸丙卡特罗片)",
    "四川泰乐小青龙颗粒(小青龙颗粒)",
    "吉春肺宁丸(肺宁丸)",
    "兴邦复方蛤青胶囊(复方蛤青胶囊)",
    "诺尔彤(复方甲氧那明胶囊)",
    "普尔丁肺宁片(肺宁片)",
    "阿斯美(复方甲氧那明胶囊)"
  ]
},{
  "_id": {
    "$oid": "626181610ec6c36f66947054"
  },
  "url": "http://jib.xywy.com/il_sii/gaishu/4.htm",
  "basic_info": {
    "category": [
      "疾病百科",
      "内科",
      "呼吸内科"
    ],
    "name": "成人呼吸窘迫综合征",
    "desc": [
      "\r\n\t成人呼吸窘迫综合征简称ARDS，是一种继发的，以急性呼吸窘迫和低氧血症为特征的综合征。又称休克肺、创伤肺等。为成人急性呼吸衰竭的一种类型。病因包括：休克、严重感染、颅脑损伤、严重创伤、骨折时脂肪栓塞、输血输液过量、DIC、吸入刺激性气体、氧中毒、长期使用呼吸器、体外循环、昏迷或全身麻醉后误吸、烧伤等。尽管原发损害不同，但在肺脏所引起的病理生理改变却相似，其主要特点为：①肺微血管壁通透性增加，间质水肿；②肺表面活性物质缺失，肺泡群萎陷。\r\n\n\n                    "
    ],
    "attributes": [
      "医保疾病： 否 ",
      "患病比例：3%",
      "易感人群：无特定人群  ",
      "传染方式：无传染性",
      "并发症：细菌性肺炎",
      "就诊科室：内科  呼吸内科",
      "治疗方式：药物治疗 支持性治疗",
      "治疗周期：2-4月",
      "治愈率：85% ",
      " 常用药品：  注射用还原型谷胱甘肽 人血白蛋白",
      "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（5000——20000元）",
      "禁食辛辣食物，戒除烟、酒。"
    ]
  },
  "cause_info": "化脓性感染可使细菌毒素或细胞破溃产物进入肺循环。在内毒素作用下，体内释放出血管活性物质，能使毛细血管通透性增加。感染还可以转移至肺部，从而并发肺功能衰竭。\n休克、创伤者由于大量失血造成的低血容量，可致心输出量降低，同时也造成肺血流量减少。由于肺血容量的减少和源源不断地接受体循环而来的微型栓子，可堵塞肺血管床，致阻碍气体交换的进行。\n这是因为脑创伤可以激发强烈的交感神经冲动，导致显著的末梢血管收缩，随即迅速发生急性心力衰竭和肺水肿。\nARDS是由许多原因引起的急性肺泡-毛细血管膜损伤，有些原因可直接损伤肺：如①吸入烟雾，毒气，胃内容物及溺水；②服用过量海洛因或水杨酸盐；③细菌，病毒及真菌等所致肺部感染；④脂肪，羊水及血栓等引起肺栓塞；以及⑤肺挫伤，放射线损伤与氧中毒等。有些全身性病理过程可引起肺损伤，如败血症、休克、弥散性血管内凝血、过敏反应、创伤及烧伤等，烧伤面积超过40%就可能导致Pao2明显降低，有些治疗措施也可能引起ARDS，如血液透析，体外循环，用尼龙丝去除白细胞等。\n根据病因的不同及病变特点，ARDS曾有20多个名称，如创伤后湿肺，败血症肺，休克肺，输血后肺，微血管漏出综合征，充血性肺不张，透明膜病，出现性肺综合征，僵肺综合症，进行性肺实变等。\n成人呼吸窘迫综合征的病理变化\n各种原因所致急性肺泡-毛细血管膜损害的病理变化均类似，可分为急性阶段与慢性阶段病变：\n(一)急性阶段病变\n主要为广泛肺泡血管内皮和肺泡上皮损伤所致肺水肿，首先是肺间质水肿，后出现肺泡水肿，肺重可达正常值之三倍，肺泡腔内液体蛋白质含量高，甚而是血性液体，并有血细胞，巨噬细胞，细胞碎片，无定形物质，纤维蛋白条和表面活性物质的残存物，偶而可见细胞碎片和蛋白等物质在纤维蛋白网眼中形成透明膜。\n(二)慢性阶段病变\n发病数天后进入慢性阶段，病变以细胞增生为主，两周后即可出现纤维化，Ⅱ型上皮细胞增生取代了变性坏死的Ⅰ型肺泡上皮细胞，加上各种细胞的浸润使肺泡间隔增厚，肺泡腔与肺泡管内富含蛋白质的液体机化而形成纤维化。\n成人呼吸窘迫综合征的发病机制\nARDS的病变主要是肺泡-毛细血管膜损伤引起肺水肿和继后的细胞增生和纤维化，细胞增生反应和纤维化的机制和炎症修复过程相同，故此处着重讨论急性肺损伤的机制。\nARDS病人均有肺动脉高压，故有人强调肺微血管内高压为肺水肿的原因，但病人肺动脉楔压往往并不高，说明毛细血管压并不一定高，水肿液蛋白质含量丰富，动物实验也证明，类似ARDS的动物模型肺淋巴液流量增大，肺淋巴液中蛋白质浓度与血浆蛋白质浓度之比值大于0.7；此时，静脉注入的高分子右旋糖酐(分子量500，000)可透入肺泡液，均说明ARDS时的肺水肿主要是渗透性肺水肿，由于肺泡-毛细血管膜损伤使其通透性增高所致。\nARDS中肺泡毛细血管膜通透性增高的机制并未完全阐明，有些原始病因能直接损伤肺泡毛细血管膜使其通透性增高，如吸入胃酸，毒气，烟熏，放射性损伤及细胞毒素作用等。大量实验表明，更主要的是继发性损伤，即通过白细胞和血小板在肺内聚集引起肺泡-血管膜损伤使其通透性增高。\n(一)中性粒细胞在ARDS发病中的作用\nARDS病人外周血液中中性粒细胞数减少，肺活检可见肺内有中性粒细胞聚集和浸润，支气管肺泡洗出液中中性粒细胞可增加20～100倍，现在一般认为中性粒细胞在肺中聚集，激活，释放氧自由基，蛋白酶和脂质代谢产物，从而导致肺微血管膜及肺泡上皮的损伤，是ARDS肺水肿的主要发病机制。\n1、中性粒细胞在肺血管中聚集：正常人在直立体位时约有10～20%的中性粒细胞聚集在肺毛细血管床中，这是一种物理性扣留，由于一个肺泡有近千节(segment)毛细血管，每节毛细血管长1～30μm(平均8μm)，直径1～15μm(平均5μm)，一个血细胞从肺动脉流入肺静脉要经过100个以上的毛细血管节，中性粒细胞直径大于毛细血管口径，其形状与红细胞相比更接近球形，故变形能力较差，变形速度较慢，所以中性粒细胞易被扣留在肺毛细血管床中。由于肺毛细血管床容量较大，白细胞的扣留对肺血管的阻力和肺动脉压的影响不大，物理性扣留的中性粒细胞一般不进入肺泡腔，故正常人支气管肺泡洗出液中的细胞90～95%是巨噬细胞。\nARDS时中性粒细胞在肺血管中的聚集是化学性粘附(adhesion)，是由于趋化因子作用的结果，实验证明，中性粒细胞经趋化因子激活后与血管内皮细胞之间的亲和力显著增强，肺泡毛细血管总面积达60m2,可粘附大量中性粒细胞，以至使外周血液中白细胞数减少。\n趋化因子种类很多，主要有补体激活产物C5a，纤维蛋白降解产物(FDP)，花生四烯酸代谢产物如白三烯B4(LTB4)，羟花生四烯酸(HETE)和血栓素A2(AXA2)，血小板活化因子(PAF)，以及其他具趋化作用的蛋白质，多肽和脂质，其中研究较多的是补体的作用，在临床确诊ARDS前8小时血浆C5a往往已升高，激活的补体本身并不直接损伤肺血管内皮细胞，它是通过激活中性粒细胞起损伤作用，给出羊灌注激活的补体可导致肺水肿。如先用氮芥使粒细胞减少后再灌注激活之补体，则肺水肿的发生明显较经，激活的中性粒细胞可浸润入肺间质和进入肺泡腔，ARDS病人支气管肺泡洗出液中存在补体碎片及大量中性粒细胞，近年来发现中性粒细胞表面有一组糖蛋白，后者与粒细胞的粘附和吞噬功能有关，它们是巨噬细胞分子-1(macrophage-1,Mac-1)淋巴细胞功能相关抗原-1(lymphocyte function associated antegen-1，LFA-1)，其中Mac-1与粘附功能关系最密切，正常中性粒细胞表面仅有少量Mac-1表达，在病理情况下，趋化因子的作用使中性粒细胞表面Mac-1表达量增加，促进中性粒细胞与血管内皮细胞间的粘附。\n2、中性粒细胞对肺泡-毛细血管膜的损伤：动物实验中静脉注入内毒素，空气等可复制急性肺微血管损伤的模型，用佛波豆蔻醚乙酸盐(phorbol myristate acetate，PMA)激活的中性粒细胞灌注离体肺也可使肺毛细血管通透性增高，如先用羟基脲，氮芥等使动物中性粒细胞数减少，则内毒素，空气栓子等对肺微血管的损伤明显减轻，细胞培养中发现，中性粒细胞秘须紧密粘附于内皮细胞才能使单层肺动脉内皮的通透性增高，以上说明减轻，细胞培养中发现，中性粒细胞必须紧密粘附于内皮细胞才能使单层肺动脉内皮的通透性增高，以上说明，中性粒细胞的粘附与激活在ARDS发病中具有重要作用，很可能是中性粒细胞激活时释放的氧自由基，蛋白酶，脂质代谢产物和肽类物质等造成肺泡-毛细血管膜的损伤。\n(1)氧自由基的作用：中性粒细胞被激活时，耗氧量急剧上升，比静息时增加数倍至数十倍，此时细胞膜上的NADPH氧化酶(NADPh oxidase)被激活，将还原型辅酶Ⅱ(NADPH)转变为氧化型(NADP)，氧分子则获得电子形成超氧阴离子O2-，由O2-又可生成H2O2和OH，将正常中性粒细胞和其激活剂PMA一起灌注离体肺可引起肺水肿，水肿液蛋白质含量高；如将遗传性慢性肉芽肿病患者的中性粒细胞与PMA灌注则不引起肺水肿，因为慢性肉芽肿病患者的中性粒细胞缺乏NADPH氧化酶，氧自由基的生成少，另外，静脉内注射氧自由基清除剂，如超氧化物歧化酶(SOD)，过氧化氢酶，过氧化物酶，二甲本硫脲等，可减轻实验动物的急性肺损伤，可见，中性粒细胞激活时通过释放氧自由基引起肺损伤。\n氧自由基损伤肺微血管内皮及肺泡上皮细胞的作用可能有以下几个方面：①作用于细胞膜和细胞器膜，使其脂质过氧化，从而损害细胞膜和细胞膜的结构和功能；②作用于酶，使之失活；③作用于α1—蛋白酶抑制物，使之失活，从而增强溶酶体释放的蛋白酶对组织的破坏作用；④作用于血浆成份，可形成一种很强的趋化物，引起更多的中性粒细胞在肺内聚集与激活，产生更多的氧自由基，由此形成阳性反馈，加重肺的损伤。\n(2)蛋白酶的作用：中性粒细胞中溶酶体含有多种中性蛋白酶和酸性蛋白酶，当中性粒细胞被激活或破坏时，释出的这些酶可引起周围蛋白质的分解和组织结构的破坏，使肺泡-毛细血管膜的通透性增高，其中研究较多的是中性粒细胞弹性蛋白酶，例如实验中发现，ARDS病人支气管肺泡洗出液中弹性蛋白酶活性很高，给动物注射内毒素或油酸复制ARDS模型时，其血浆及肺泡洗出液中弹性蛋白酶含量也增多；给动物注射中性粒细胞弹性蛋白酶可引起肺血管内皮及肺泡上皮的通透性增高；组织培养中加入弹性蛋白酶导致内皮细胞分散等，说明中性粒细胞弹性蛋白酶与ARDS中的肺损伤有关，弹性蛋白酶可降解弹性蛋白，胶原蛋白，纤维连接蛋白(fibronectin,FN)等，纤维连接蛋白在内皮细胞之间和内皮细胞与基底膜之间起“锚连”作用，纤维连接蛋白受损，则血管通透性增高。\n肝脏和肺泡巨噬细胞能合成α1-蛋白酶抑制物(α1-protease inhibitor,α1-PI)，后者能抑制弹性蛋白酶，虽然ARDS病人血浆α1-PI可正常，支气管肺泡洗出液中α1-PI活性却降低，可能由于中性粒细胞产生的自由基使其氧化灭活所致，蛋白酶与蛋白酶抑制物间的失衡更加重了蛋白酶对组织的损伤，使肺泡-毛细血管膜通透性增高。\n3、脂类代谢产物的作用：内毒素等许多致病因素激活中性粒细胞，巨噬细胞，肥大细胞，内皮细胞等细胞膜上的磷脂酶A2，使膜磷脂裂解为花生四烯酸，后者通过环加氧酶途生成前列腺素，通过脂加氧酶途径生成白三烯，一般认为白三烯，TXA2，和PGF2α既可收缩肺小动脉引起肺动脉高压，也能增加肺微血管的通透性；而PGI2和PGE1则有扩张血管，降低血压，和使血管通透性降低的作用，急性肺损伤的动物及病人肺泡洗出液及血液中TXA2，PGF2α和LTs均增多，有实验证明PGI2和PGE1对急性肺损伤有一定的治疗作用，白细胞，巨噬细胞，肥大细胞和内皮细胞等激活后还可释放血小板活化因子(PAF)，PAF可促使血小板聚集和TXA2合成，从而导致微血管通透性增高。\n4、蛋白类物质的作用巨噬细胞等激活后尚可释放蛋白类物质,其中较重要的有肿瘤坏死因子(TNF)及白细胞介素ⅠIL-1)，人及动物在内毒素血症时血浆中TNF和IL-1增多，TNF能使肺血管通透性增高,并促使中性粒细胞在肺中聚集;IL-1剌激T淋巴细胞产生白细胞介素2(IL-2),后者也可使肺血管通透性增高。\n总之,现在一般认为,中性粒细胞巨噬细胞在肺内聚集，激活释出大量氧自由基和蛋白酶及脂类代谢产物和蛋白类,引起肺泡-毛细血管膜的损伤和通透性增高,导致肺水肿，这是ARDS的主要发病机制，虽然有报导白细胞减少的病人患败血症时也可发生急性肺损伤，用药物使动物中性粒细胞减少对注油酸引起肺损伤并无明显影响，但这些事实并不足以否定中性粒细胞的致病作用，因为外周血液中的中性粒细胞数不一定能反映肺循环中的粒细胞数，而且究竟需要多少中性粒细胞激活就足以引起急性肺损伤尚不了解，也可能正常聚集在肺血管中的中性粒细胞只有一部分被激活就足以损伤肺而导致ARDS。\n(二)凝血系统在ARDS发病中的作用\nARDS病人肺活检及死后尸解发现，肺小动脉血栓可发生于肺充血，水肿，出血及透明膜的形成之前，ARDS病人合并有弥散性血管内凝血者，其低氧血症和肺顺应性降工远较未合并DIC者为重，中性粒细胞激活和肺组织损伤所释放的促凝物质，肺血管内皮损伤和血液停滞，可导致血小板聚集和血管内凝血形成微血栓，肺内广泛微血栓形成可能引起：①肺循环阻力增加使肺动脉压升高，未堵塞的肺血管则血液量增大和毛细血管压升高，导致压力性肺水肿；②血栓损伤血管壁和血小板释放的血管活性物质以纤维蛋白降解产物，可使血管通透性增高致渗透性肺水肿；③血小板的消耗，纤维蛋白降解产物的抗凝作用，和血管壁的损伤可引起肺内出血；④血小板释放的5-HT等介质使支气管收缩，影响肺通气，近年特别引人注目的是纤维蛋白降解产物(FDP)的作用，发现严重创伤烧伤或感染病人中，已合并ARDS者血中FDP水平比未发生ARDS者高得多，而且ARDS病情与FDP浓度有一定平行关系，将纤维蛋白碎片D(FD)注入家兔血管，可引起进行性外周血液血小板减少，肺间质内白细胞浸润，肺血管通透性增高和肺功能不全;如注入血浆白蛋白，纤维蛋白及纤维蛋白碎片E，则不出现以上病变，很可能小板上有FD特异的膜受体，后者与FD结合可激活血小板，引起血小板聚集和释放反应，另外，FD也是趋化物，能促使中性粒细胞在肺内聚集，粘附和激活，由此加重肺的损害。\n正常肺毛细血管内皮的通透性比肺泡上皮高10倍，ARDS中肺毛细血管通透性的变化早于肺泡上皮，故先发生肺间质水肿，后出现肺泡水肿，肺泡上皮的损伤使Ⅱ型上皮细胞生成的表面活性物质减少，可导致肺不张，形成功能性分流。\n在全身性病理过程如败血症，休克等，中性粒细胞粘附于血管内皮以及血管内凝血引起的组织损伤，不仅发生于肺内，也可发生于肝，肾，肠，心，内分泌器官等处。故不能把ARDS看成仅仅是肺的损伤，但肺的血流量最大，毛细血管床面积也最大，故肺受累最重，使病人主要表现为急性呼吸衰竭。\n成人呼吸窘迫综合征时肺呼吸功能变化\nARDS所致外呼吸功能障碍以肺泡通气-血流比例失调为主，加上弥散功能障碍，表现为低氧血症性呼吸衰竭，极严重病例有总的肺泡通气量减少时可出现高碳酸血症性呼吸衰竭。\n(一)肺泡通气-血流比例失调\n由于Ⅱ型肺泡上皮细胞受损致表面活性物质的生成减少，肺泡水肿使表面活性物质被稀释和破坏，和肺泡过度通气引起的表面活性物质消耗，以致肺泡表面张力升高，肺顺应性降低，导致肺不张，由此形成功能性分流和真性分流，中性粒细胞等释出的白三烯等介质使支气管收缩，和水肿液堵塞小气道，气可造成肺通气障碍而形成功能性分流，ARDS病人分流量可达肺血流量的30%，肺血管内微血栓形成，血管活性物质引起不均匀的肺血管收缩，以及肺间质水肿对血管的压迫，不仅可增加肺血管阻力使肺动脉压升高，尚可增加死腔样通气，因此，肺泡通气-血流比例失调是病人发生呼吸衰竭最主要的原因。\n(二)弥散功能障碍\n肺间质和肺泡水肿，透明膜的形成和慢性阶段细胞的增生及肺纤维化，均可增加弥散膜的厚度，导致弥散功能障碍。\n(三)肺泡通气量减少\nARDS时肺部病变的分布是不均的，肺顺应性降低引起的限制性通气障碍和小气道阻塞引起的阻塞性通气障碍，造成部分肺泡通气量减少，未受累或病变较轻的肺泡反而代偿性通气增强，排出过多的二氧化碳，故病人Paco2反而降低，当肺泡-毛细血管膜损伤更广泛更严重时，全肺总的肺泡通气量将减少，CO2将潴留而发生高碳酸血症，此时Pao2将进一步下降。\n肺通气障碍，Pao2降低对血管化学感受器的剌激，肺充血和肺水肿对J感觉器的剌激，导致病人呼吸窘迫，感受器(juxtapulmonary capillary receptor)位于肺泡毛细血管旁，能感受毛细血管压力剌激，肺充血，肺水肿受剌激反射性地引起呼吸加快。",
  "prevent_info": "对高危的患者应严密观察，加强监护，当发现呼吸频速，PaO2降低等肺损伤表现，应早期给予呼吸支持和其它有效的预防及干预措施，防止ARDS进一步发展和重要脏器损伤。",
  "symptom_info": [
    [],
    [
      "除原发病如外伤，感染，中毒等相应症状和体征外，主要表现为突发性，进行性呼吸窘迫，气促，紫绀，常伴有烦躁，焦虑表情，出汗等。其呼吸窘迫的特点不能用通常的疗法使之改善，亦不能用其他原发心肺疾病(如气胸，肺气肿，肺不张，肺炎，心力衰竭)解释。早期体征可无异常，或仅闻双肺干性湿性罗音、哮鸣音，后期可呈肺实变或呼吸音减低，水泡音等。"
    ]
  ],
  "drug_info": [
    "阿拓莫兰(注射用还原型谷胱甘肽)",
    "安普莱士人血白蛋白(人血白蛋白)",
    "百特人血白蛋白(人血白蛋白)",
    "西班牙基立福人血白蛋白(人血白蛋白)",
    "成都蓉生人血白蛋白(人血白蛋白)",
    "国药集团上海血液制品人血白(人血白蛋白)",
    "安博灵(人血白蛋白)",
    "山东泰邦人血白蛋白(人血白蛋白)",
    "国药集团武汉血液制品人血白(人血白蛋白)",
    "贵州泰邦人血白蛋白(人血白蛋白)",
    "上海复华药业注射用还原型谷(注射用还原型谷胱甘肽)",
    "欣得生(盐酸氨溴索葡萄糖注射液)",
    "山西康宝人血白蛋白(人血白蛋白)",
    "绿汀诺(注射用还原型谷胱甘肽)",
    "江西科伦盐酸溴己新葡萄糖注(盐酸溴己新葡萄糖注射液)",
    "人血白蛋白(人血白蛋白)",
    "西安回天血液人血白蛋白(人血白蛋白)",
    "湖南一格注射用过氧化碳酰胺(注射用过氧化碳酰胺)",
    "诺健(注射用盐酸氨溴索)",
    "津欣注射用盐酸氨溴索(注射用盐酸氨溴索)",
    "海天欣(盐酸氨溴索葡萄糖注射液)",
    "深圳卫光生物人血白蛋白(人血白蛋白)",
    "新疆德源生物人血白蛋白(人血白蛋白)"
  ]
},{
  "_id": {
    "$oid": "626181620ec6c36f66947055"
  },
  "url": "http://jib.xywy.com/il_sii/gaishu/5.htm",
  "basic_info": {
    "category": [
      "疾病百科",
      "儿科",
      "小儿内科"
    ],
    "name": "大量羊水吸入",
    "desc": [
      "\r\n\t胎儿在宫内或分娩过程中吸入较大量羊水称大量羊水吸入(massive aminotic fluid aspiration)，又称羊水吸入综合征(aminotic fluid aspiration sydrom)。一般指羊水未被污染，常有一过性的呼吸困难或青紫，症状轻，预后好。如肺部发生炎性反应，称为羊水吸入性肺炎。\r\n\n\n                    "
    ],
    "attributes": [
      "医保疾病： 否 ",
      "患病比例：0.001%",
      "易感人群：好发于新生儿  ",
      "传染方式：无传染性",
      "并发症：吸入性肺炎呼吸衰竭",
      "就诊科室：儿科  小儿内科",
      "治疗方式：对症治疗 药物治疗 支持性治疗",
      "治疗周期：1-3周",
      "治愈率：85% ",
      "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（1000——5000元）",
      "产前产时妥善处理胎儿窘迫，尽量避免和减少发生吸入。"
    ]
  },
  "cause_info": "任何因素导致胎儿宫内或产时缺氧。由于低氧血症刺激胎儿呼吸中枢，出现喘息样呼吸，致羊水被吸入呼吸道，羊水吸入后很快被肺泡毛细血管吸收，羊水中的皮脂和脱落的角化上皮细胞在肺泡内可引起化学性和机械性的刺激而发生弥漫性肺炎，使气体弥散功能下降。\n异常分娩（abnormal labor）又称难产（dystocia）。其主要特征为产程进展缓慢而延长。引起异常分娩的因素包括产力、产道、胎儿及产妇精神心理因素。产程延长会增加分娩期母儿并发症，严重者可直接危及母儿生命。\n胎儿宫内窘迫是由于胎儿缺氧所引起，多数发生在临产后，但也可发生在妊娠期。胎儿宫内窘迫是胎儿围产期死亡及新生儿神经系统后遗症的常见原因，占围产儿死亡原因的首位。可分为急性胎儿窘迫和慢性胎儿窘迫。\n胎儿体重≥4000g称为巨大胎儿。通过正常产道常发生困难，发生肩性难产机会多，需手术助产，处理不当可发生软产道损伤或子宫破裂。",
  "prevent_info": "预防的关键是预防胎儿宫内或产时缺氧，母亲定期做产前检查是非常必要的，发现胎儿有宫内窒息的征象时，应尽快结束分娩，缺氧时间越长，吸入羊水的可能和吸入羊水的量将越大，并且长时间宫内缺氧还可造成胎儿脑损伤，在孩子娩出时的瞬间应尽快插管吸出孩子口鼻，咽腔和大气管内的羊水，避免在孩子产生啼哭时将这些部位的羊水吸入更深的肺部，使病情进一步加重。产前产时妥善处理胎儿窘迫 尽量避免和减少发生吸入，胎头娩出在未出现第一次呼吸前即于挤除或用一次性吸管清除口咽，鼻粘液极为重要也是降低发病的关键，围生医，护人员通过窒息复苏处理训练合格再上岗是必要的羊水吸入性肺炎经过治疗，预后较好，绝大多数孩子都能痊愈，并且不留任何后遗症。",
  "symptom_info": [
    [],
    [
      "胎儿有宫内窘迫或产时窘迫史，复苏后出现呼吸困难，青紫，症状轻重与羊水吸入量多少有关，吸入量少，临床可无症状或气急，大量生产羊水吸入亦可能胎死宫内，存活者可从口腔流出液体或泡沫，肺部听诊有粗湿罗音。X线表现吸入量少者仅肺纹理增粗，呈条索影，伴轻或中度肺气肿，吸入量较多者出现密度较淡的斑片状阴影，大量吸入时斑片状影分布广泛，但以两肺内侧带和肺底部为显著。"
    ]
  ],
  "drug_info": []
},{
  "_id": {
    "$oid": "626181640ec6c36f66947056"
  },
  "url": "http://jib.xywy.com/il_sii/gaishu/6.htm",
  "basic_info": {
    "category": [
      "疾病百科",
      "内科",
      "呼吸内科"
    ],
    "name": "单纯性肺嗜酸粒细胞浸润症",
    "desc": [
      "\r\n\t单纯性肺嗜酸粒细胞浸润症，又名吕弗琉综合征，是吕弗琉于1932年首先描述本病。单纯性肺嗜酸粒细胞浸润症特点为游走性肺部浸润伴外周血嗜酸粒细胞计数增高，肺部症状轻微，多数仅有轻咳，病程呈自限性，常于3～4周内自行痊愈。\r\n\n\n                    "
    ],
    "attributes": [
      "医保疾病： 否 ",
      "患病比例：0.005%-0.008%",
      "易感人群：无特定的人群  ",
      "传染方式：无传染性",
      "并发症：荨麻疹胆道蛔虫病",
      "就诊科室：内科  呼吸内科",
      "治疗方式：药物治疗",
      "治疗周期：3-6周",
      "治愈率：100% ",
      " 常用药品：  头孢泊肟酯胶囊 注射用盐酸头孢替安 ",
      "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（3000 —— 8000元）",
      "注意饮食卫生，防止感染蛔虫。"
    ]
  },
  "cause_info": "实验证明，进食蛔虫卵后，幼虫移行至肺可发生本症典型的肺部表现和嗜酸性粒细胞升高。引起本病的其他寄生虫还有钩虫、丝虫、绦虫、姜片虫、旋毛虫和阿米巴原虫等。\n药物有对氨水杨酸、阿司匹林、青霉素、硝基呋喃妥因、保泰松、氯磺丙脲、肼苯达嗪、美卡拉明(美加明)、磺胺药和甲氨蝶呤等，引起的肺泡一过性变态反应。\n本病在某些地区呈季节性流行，故推测环境抗原因素在某些地区亦为可能的病因。有时吸入花粉也可发生本病。\n病理变化主要位于肺间质，肺泡壁及终末细支气管壁，有不规则的嗜酸粒细胞浸润灶，有时肺泡内可见成堆的嗜酸粒细胞，极少累及血管。",
  "prevent_info": "注意饮食卫生，防止感染蛔虫、钩虫、丝虫、绦虫、姜片虫、旋毛虫和阿米巴原虫等。",
  "symptom_info": [
    [
      "李梅梅",
      "袁大明",
      "谷印亮",
      "谷印亮",
      "刘祥礼"
    ],
    [
      "本症可无症状，仅在X线检查时偶被发现，多数患者有轻微咳嗽，少量粘痰，可有乏力、头痛、纳差、低热和胸闷等，类似感冒。X线表现常为密度较淡，边界不清的片状阴影，分布于单侧或双侧肺部，呈短暂游走性，多在1～2周消失，又可在其他部位出现，时间多数不超过1个月。"
    ]
  ],
  "drug_info": [
    "亮博(头孢泊肟酯胶囊)",
    "搏沃欣(头孢泊肟酯胶囊)",
    "锋替新(注射用盐酸头孢替安)",
    "陕西西岳托西酸舒他西林胶囊(托西酸舒他西林胶囊)",
    "辽宁华瑞联合头孢氨苄甲氧苄(头孢氨苄甲氧苄啶片)",
    "哈药三精明水头孢氨苄甲氧苄(头孢氨苄甲氧苄啶片)",
    "本欣注射用磺苄西林钠(注射用磺苄西林钠)",
    "圣大药业头孢氨苄甲氧苄啶片(头孢氨苄甲氧苄啶片)",
    "吉林敖东大连托西酸舒他西林(托西酸舒他西林胶囊)",
    "万普健注射用磺苄西林钠(注射用磺苄西林钠)",
    "广州白云山光华头孢氨苄甲氧(头孢氨苄甲氧苄啶片)",
    "赤峰维康托西酸舒他西林胶囊(托西酸舒他西林胶囊)",
    "浙江亚太头孢泊肟酯胶囊(头孢泊肟酯胶囊)",
    "海南全星注射用盐酸头孢替安(注射用盐酸头孢替安)",
    "山东罗欣注射用盐酸头孢替安(注射用盐酸头孢替安)",
    "山东罗欣注射用盐酸头孢替安(注射用盐酸头孢替安)",
    "萨兰欣(注射用盐酸头孢替安)",
    "广东彼迪托西酸舒他西林胶囊(托西酸舒他西林胶囊)",
    "哈药总厂头孢氨苄甲氧苄啶片(头孢氨苄甲氧苄啶片)",
    "山东云门头孢氨苄甲氧苄啶片(头孢氨苄甲氧苄啶片)",
    "哈药总厂注射用磺苄西林钠(注射用磺苄西林钠)",
    "萨兰欣(注射用盐酸头孢替安)",
    "欧爽(头孢泊肟酯胶囊)"
  ]
},{
  "_id": {
    "$oid": "626181660ec6c36f66947057"
  },
  "url": "http://jib.xywy.com/il_sii/gaishu/7.htm",
  "basic_info": {
    "category": [
      "疾病百科",
      "内科",
      "呼吸内科"
    ],
    "name": "大叶性肺炎",
    "desc": [
      "\r\n\t大叶性肺炎(lobarpneumonia)，又名肺炎球菌肺炎，是由肺炎双球菌等细菌感染引起的呈大叶性分布的急性肺实质炎症。好发于青壮年男性和冬春季节，常见诱因有受凉、淋雨、醉酒或全身麻醉手术后、镇静剂过量等，当这些诱因使呼吸道防御功能被削弱时，细菌侵入肺泡通过变态反应使肺泡壁毛细血管通透性增强，浆液及纤维素渗出，富含蛋白的渗出物中细菌迅速繁殖，并向邻近肺组织蔓延，波及一个肺段或整个肺叶。近年来由于大量强有力抗生素的使用，典型的大叶性肺炎已较少见到。临床症状有突然寒战、高热、胸痛、咳嗽、咳铁锈色痰，部分患者有恶心、呕吐及烦躁不安、谵妄等消化系统和神经系统症状。体征有急性病容，呼吸急促，鼻翼扇动，早期肺部体征不明显或仅有呼吸音减低和胸膜摩擦音;实变期可有典型体征，如患侧呼吸运动减弱，语颤增强，叩诊浊音，听诊呼吸音减低，有湿罗音或病理性支气管呼吸音。血白细胞计数及中性粒细胞增高;典型的X线表现为肺段、叶实变。该病病程短，及时应用青霉素等抗生素治疗可痊愈。\r\n\n\n                    "
    ],
    "attributes": [
      "医保疾病： 否 ",
      "患病比例：0.4%",
      "易感人群：多发生于青壮年男性  ",
      "传染方式：无传染性",
      "并发症：中毒性休克综合征败血症肺脓肿脓胸",
      "就诊科室：内科  呼吸内科",
      "治疗方式：青霉素等抗生素药物治疗 对症支持性治疗 并发症治疗",
      "治疗周期：7--10天",
      "治愈率：90%以上 ",
      " 常用药品：  头孢丙烯分散片 头孢克肟颗粒 ",
      "治疗费用：根据不同医院，收费标准不一致，省市三甲医院约（3000-8000元）",
      "要多注意休息,降温,保持呼吸道通畅。"
    ]
  },
  "cause_info": "多种细菌均可引起大叶性肺炎，但绝大多数为肺炎链球菌。肺炎链球菌为革兰阳性球菌，有荚膜，其致病力是由于高分子多糖体的荚膜对组织的侵袭作用。少数为肺炎杆菌、金黄色葡萄球菌、溶血性链球菌、流感嗜血杆菌等。\n当机体受寒、过度疲劳、醉酒、感冒、糖尿病、免疫功能低下等使呼吸道防御功能被削弱，细菌侵入肺泡通过变态反应使肺泡壁毛细血管通透性增强，浆液及纤维素渗出，富含蛋白的渗出物中细菌迅速繁殖，并通过肺泡间孔或呼吸细支气管向邻近肺组织蔓延，波及一个肺段或整个肺叶。大叶间的蔓延系带菌的渗出液经叶支气管播散所致。\n大叶肺炎病变起始于局部肺泡，并迅速蔓延至一个肺段或整个大叶。临床上起病急骤，病程大约一周。常以高热、恶寒开始，继而出现胸痛、咳嗽、咳铁锈色痰、呼吸困难、并有肺实变体征及外周血白细胞计数增高等。",
  "prevent_info": "1、注意预防上呼吸道感染，加强耐寒锻炼。\n2、避免淋雨受寒，醉酒，过劳等诱因。\n3、积极治疗原发病，如慢性心肺疾病，慢性肝炎，糖尿病和口腔疾病等，可以预防大叶性肺炎。",
  "symptom_info": [
    [
      "施巧玲",
      "王磊",
      "张永强",
      "张永强",
      "石莉"
    ],
    [
      "1、起病急骤，寒战，高热，胸痛，咳嗽，咳铁锈色痰，病变广泛者可伴气促和紫绀。",
      "2、部分病例有恶心，呕吐，腹胀，腹泻。",
      "3、重症者可有神经精神症状，如烦躁不安，谵妄等，亦可发生周围回圈衰竭，并发感染性休克，称休克型(或中毒性)肺炎。",
      "4、急性病容，呼吸急促，鼻翼扇动。",
      "5、早期肺部体征不明显或仅有呼吸音减低和胸膜摩擦音；实变期可有典型体征，如患侧呼吸运动减弱，语颤增强，叩诊浊音，听诊呼吸音减低，有湿罗音或病理性支气管呼吸音。"
    ]
  ],
  "drug_info": [
    "银力舒(头孢丙烯分散片)",
    "达力芬(头孢克肟颗粒)",
    "克隆雷克拉霉素分散片(克拉霉素分散片)",
    "倍沙(罗红霉素分散片)",
    "珍棒阿莫西林胶囊(阿莫西林胶囊)",
    "希舒美(阿奇霉素片)",
    "阿莫仙阿莫西林胶囊(阿莫西林胶囊)",
    "贝克诺顿阿莫西林胶囊(阿莫西林胶囊)",
    "天迅罗红霉素软胶囊(罗红霉素软胶囊)",
    "凯莱克林盐酸克林霉素棕榈酸(盐酸克林霉素棕榈酸酯分散片)",
    "希舒美(阿奇霉素干混悬剂)",
    "同仁堂养阴清肺丸(养阴清肺丸)",
    "湖北纽兰雪梨膏(雪梨膏)",
    "健兴肺力咳合剂(肺力咳合剂)",
    "同仁堂制药厂通宣理肺丸(通宣理肺丸)",
    "湖北东信蛇胆川贝液(蛇胆川贝液)",
    "成都倍特加替沙星分散片(加替沙星分散片)",
    "康臣依托红霉素混悬液(依托红霉素混悬液)",
    "德力隆阿奇霉素颗粒(阿奇霉素颗粒)",
    "世福素(头孢克肟颗粒)",
    "新达罗(头孢克洛颗粒)",
    "葵花药业阿莫西林颗粒(阿莫西林颗粒)",
    "易坦静(氨溴特罗口服溶液)"
  ]
},{
  "_id": {
    "$oid": "626181670ec6c36f66947058"
  },
  "url": "http://jib.xywy.com/il_sii/gaishu/8.htm",
  "basic_info": {
    "category": [
      "疾病百科",
      "其他科室",
      "其他综合"
    ],
    "name": "大楼病综合征",
    "desc": [
      "\r\n\t大楼病综合征有多种表现，均因接触各种有害物质所致。好发于办公室内工作的人群，或人员密集的大楼内工作的人群。最常发生于新的密闭大楼内，这种大楼为了减少散热而不开窗，大楼内安装有加热及降温管道，这些管道由同一处发出。CO2 升高是这些大楼最常见现象，是大楼病综合征的一个常见原因。患者变得焦虑，过度通气，进而发展成手足抽搐和严重的呼吸困难。\r\n\n\n                    "
    ],
    "attributes": [
      "医保疾病： 否 ",
      "患病比例：0.001%",
      "易感人群：无特定人群  ",
      "传染方式：无传染性",
      "并发症：抑郁症",
      "就诊科室：其他科室  其他综合",
      "治疗方式：支持性治疗 康复治疗",
      "治疗周期：10天",
      "治愈率：90% ",
      " 常用药品：  注射用盐酸溴己新 云南花粉片 ",
      "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（1000——5000元）",
      "饮食方面要做到规律、合理，即以高蛋白、高维生素食物为主。"
    ]
  },
  "cause_info": "高层建筑的大楼里，空气中含有危险的尘埃。这是因为吸烟或使用天然气、煤气、清洁剂、油漆、粘合剂等，不断地释放出许多种有机化学物。由于高楼人们在室内逗留时间较长，加上通风不好，就会使空气“稠化”。\n它们都在向空间发射不同能量、不同频率的电磁波，由于大楼混凝土板块的作用，电磁波便像幽灵一样，在大楼里荡来荡去，这些电磁波会影响人体固有的电流和磁波，导致心律不齐和神经衰弱。\n各种新型材料及室内塑料地板、壁纸、家具、涂料等装饰用品，常含有不同程度的有毒成分。这些物质可以通过人体呼吸道和皮肤的吸收，进入血液循环系统，影响机体的免疫力，从而导致病症发生。",
  "prevent_info": "大楼病综合征日常预防\n新楼建成后不宜立即搬入办公或居住，平时应注意利用自然通风，排出楼内污浊有毒气体，保持室内空气清新干净。建议长期在室内工作的人员每两小时起身活动一次，既能活动身体，又能清脑提神，增强心肺功能，同时要多喝水，还可在室内放一些绿色植物，既美化环境，调节空气湿度，还能避免干燥刺激皮肤和呼吸系统。\n大楼病综合征健康教育\n健康的室内空气质量必须由建筑师，室内设计师，大楼经营者和使用者共同来创造。大楼拥有者和公司经营者的态度尤其重要，因为员工很难从个人层面做出具体改善，所以当老板发现员工接二连三出现身体不适的情形，可别以为他们夸张了感冒病情，当有一天他们不再抱怨时，可能都已经生病在家无法继续工作了。欧洲目前的建筑概念是让摩天大楼的每个窗子都能打开，每个房间都有独立空调，每个员工都能接近一个窗子，得到充分的阳光和空气。",
  "symptom_info": [
    [],
    [
      "本病患者在办公室经常感到头痛，疲倦甚至恶心，包括打喷嚏，喉咙干燥，眼睛鼻子过敏，昏昏欲睡，咳嗽，气喘，皮肤发痒，情绪起伏大。"
    ]
  ],
  "drug_info": [
    "马鞍山丰原注射用盐酸溴己新(注射用盐酸溴己新)",
    "晋城海斯注射用盐酸溴己新(注射用盐酸溴己新)",
    "云南白药云南花粉片(云南花粉片)",
    "山西普德注射用盐酸溴己新(注射用盐酸溴己新)",
    "国瑞药业注射用盐酸溴己新(注射用盐酸溴己新)",
    "云南白药云南花粉片(云南花粉片)",
    "傲群(注射用盐酸溴己新)",
    "河北智同生物制药注射用盐酸(注射用盐酸溴己新)",
    "黑龙江澳利达奈德注射用盐酸(注射用盐酸溴己新)",
    "广州一品红注射用盐酸溴己新(注射用盐酸溴己新)",
    "伏枝(注射用盐酸溴己新)",
    "华泰晨光药业注射用盐酸溴己(注射用盐酸溴己新)",
    "云南白药云南花粉片(云南花粉片)",
    "云南白药云南花粉片(云南花粉片)",
    "益佳清(注射用盐酸溴己新)"
  ]
},{
  "_id": {
    "$oid": "626181690ec6c36f66947059"
  },
  "url": "http://jib.xywy.com/il_sii/gaishu/9.htm",
  "basic_info": {
    "category": [
      "疾病百科",
      "急诊科"
    ],
    "name": "二硫化碳中毒",
    "desc": [
      "\r\n\t二硫化碳(carbon disulfide，CS2)是工业上应用广泛的化学溶剂，也用于粘胶纤维、四氯化碳，农药生产等。为无色易挥发的液体，带有芳香味，工业品有烂萝卜气味。二硫化碳 中毒是指因生产中发生事故而吸入二硫化碳高浓度蒸气所致中枢神经系统损害，急性中毒时轻者酒醉状态，步态不稳，感觉异常，重者可出现兴奋，谵妄，严重时发生昏迷、抽搐，甚至呼吸中枢麻痹导致死亡。\r\n\n\n                    "
    ],
    "attributes": [
      "医保疾病： 否 ",
      "患病比例：发病率约为0.0001%--0.0005%",
      "易感人群：接触化学染料及粘胶纤维的工人  ",
      "传染方式：无传染性",
      "并发症：昏迷",
      "就诊科室：急诊科  ",
      "治疗方式：药物治疗 支持性治疗",
      "治疗周期：1-2个月",
      "治愈率：80-85% ",
      " 常用药品：  仁青芒觉 季德胜蛇药片",
      "治疗费用：根据不同病情，不同医院，收费标准不一致，市三甲医院约（1000——5000元）",
      "多食新鲜的水果和蔬菜，以保证维生素的摄入量。"
    ]
  },
  "cause_info": "发病原因：\n二硫化碳的工业生产：常见用二硫化碳制粘胶纤维的化纤厂拉丝车间，以及制造玻璃纸、硫氰酸盐等化工生产中。由于二硫化碳对金属、木质及橡胶等都有较强的腐蚀作用，故生产设备、管道极易受腐蚀而发生跑、冒滴、漏或突然破裂等意外事故，导致急性中毒发生。\n无防护地使用二硫化碳：在用二硫化碳为羊毛去脂的羊毛加工业，用作衣服去渍剂的干洗业，以及用作熏蒸剂为粮食消毒、灭虫的种库、粮仓，也可因疏于防护，在通风不良环境中作业过久而吸入大量高浓度二硫化碳气体，引起急性中毒。\n制造二硫化碳的生产过程：在用硫蒸气通入燃烧的炭火以制造二硫化碳的生产过程中，如设备简陋或防护措施不周，可因吸入大量溢出的二硫化碳浓蒸气而发生急性中毒。\n二硫化碳经呼吸道进入人体，也可经皮肤和胃肠道吸收，进入体内后，10～30％仍经肺排出，70％～90％经代谢从尿排出，CS2中毒机理尚未阐明，主要有以下几种可能：\n1、CS2代谢物二硫代氨基甲酸酯与维生素B6结合，致使以吡哆醛为辅酶的一些酶，如转氨酶等受抑制。\n2、二硫代氨基甲酸酯与微量元素结合，如与一些脱氢酶中锌和细胞色素氧化酶，多巴胺β-羟化酶中铜结合，使酶失去活性，干扰能量及儿茶酚胺代谢，损害神经系统，特别是锥体外系。\n3、CS2抑制单胺氧化酶活性，使脑中5-羟色胺积蓄，与中毒性精神病可能有关。\n4、CS2抑制血浆中脂蛋白酶和脂质清除因子活性，致脂蛋白和脂类代谢紊乱，β-脂蛋白可渗入动脉壁内，导致玻璃样变，动脉硬化。",
  "prevent_info": "我国现用的车间空气中CS2最高容许浓度为10mg/m3，已有一些研究结果提示，这一卫生标准需要修订，以确保作业者的健康。对CS2作业者应给予就业体检和上岗后的定期查体，包括内科，神经科和眼科检查，必要时进行神经肌电图，血脂，心电图等检查。具有器质性神经系统疾病，各种精神病，视网膜病变，冠心病或糖尿病者，不宜从事CS2作业。",
  "symptom_info": [
    [
      "徐清芝",
      "姜树锋",
      "刘琦",
      "王竹磊",
      "王竹磊"
    ],
    [
      "急性中毒呈麻醉样作用，多见于生产事故。轻者酒醉状态，步态不稳及精神症状，并有感觉异常；重者脑水肿，出现兴奋，谵妄，昏迷，可因呼吸中枢麻痹死亡，个别可留有中枢及周围神经损害。慢性中毒主要损害神经和心血管系统，神经系统早期为精神症状，随后出现多发性神经炎，脑神经病变，严重的可有椎体外系损害，精神症状不一，轻者为情绪，性格改变，重者有躁狂抑郁型精神病。多发性神经炎早期呈手套，袜套型，沿桡、尺、坐骨及外腓神经疼痛，以后骨间肌和鱼际肌萎缩，甚至步态不稳，跟腱反射消失。如基底受损可发生震颤麻痹综合征，心血管系统可有脑，视网膜，肾和冠状动脉类似粥样硬化的损害，血液中胆固醇可增高。"
    ]
  ],
  "drug_info": [
    "金诃藏药仁青芒觉(仁青芒觉)",
    "季德胜季德胜蛇药片(季德胜蛇药片)",
    "西藏神猴药业秘诀清凉散(秘诀清凉散)",
    "利了布美他尼片(布美他尼片)",
    "甘露仁青芒觉(仁青芒觉)",
    "西藏神水藏药秘诀清凉散(秘诀清凉散)",
    "上海上药新亚药业注射用硫代(注射用硫代硫酸钠)",
    "恩经复(注射用鼠神经生长因子)",
    "苏肽生(注射用鼠神经生长因子)",
    "郑州卓峰地塞米松磷酸钠注射(地塞米松磷酸钠注射液)",
    "天津金耀地塞米松磷酸钠注射(地塞米松磷酸钠注射液)",
    "金路捷(注射用鼠神经生长因子)",
    "青海柴达木二十五味绿绒蒿丸(二十五味绿绒蒿丸)",
    "广东新峰盐酸利多卡因注射液(盐酸利多卡因注射液)",
    "晋城海斯盐酸利多卡因注射液(盐酸利多卡因注射液)",
    "河北东风二维葡醛内酯片(二维葡醛内酯片)",
    "西藏甘露十一味金色丸(十一味金色丸)",
    "广州白云山天心地塞米松磷酸(地塞米松磷酸钠注射液)",
    "江苏涟水地塞米松磷酸钠注射(地塞米松磷酸钠注射液)",
    "西藏神水藏药十一味金色丸(十一味金色丸)",
    "金诃大月晶丸(大月晶丸)",
    "北京中新药业二维葡醛内酯片(二维葡醛内酯片)",
    "遂成药业地塞米松磷酸钠注射(地塞米松磷酸钠注射液)"
  ]
},{
  "_id": {
    "$oid": "6261816b0ec6c36f6694705a"
  },
  "url": "http://jib.xywy.com/il_sii/gaishu/10.htm",
  "basic_info": {
    "category": [
      "疾病百科",
      "内科",
      "呼吸内科"
    ],
    "name": "肺-胸膜阿米巴病",
    "desc": [
      "\r\n\t肺-胸膜阿米巴病是溶组织阿米巴原虫感染所致的肺及胸膜化脓性炎症，肝原性病变多发生在右下肺，血源性则多为两肺多发病变。肠外阿米巴病中，肺和胸膜阿米巴病发生率仅次于肝脏，胸部阿米巴病右侧多发且大多继发于靠近膈肌的肝阿米巴脓肿，而肝阿米巴脓肿是肠阿米巴病的晚期并发症。\r\n\n\n                    "
    ],
    "attributes": [
      "医保疾病： 否 ",
      "患病比例：0.01%--0.03%",
      "易感人群：无特殊人群  ",
      "传染方式：无传染性",
      "并发症：阿米巴痢疾阿米巴肝脓肿",
      "就诊科室：内科  呼吸内科",
      "治疗方式：药物治疗 支持性治疗 手术治疗",
      "治疗周期：2周--2月",
      "治愈率：80% ",
      " 常用药品：  甲硝唑片 替硝唑片  ",
      "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（3000——8000元）",
      "忌吃生的食物，如生菜、生水等。"
    ]
  },
  "cause_info": "发病原因：\n寄生于人体的阿米巴原虫有10余种，仅溶组织阿米巴原虫对人体有致病力，滋养体是原虫的寄生形式，体内以大小滋养体和包囊形式存在，大滋养体是致病型，小滋养体是滋养体与包囊的中间过渡类型，成熟包囊具有感染性，有较强的抵抗外界能力，在粪便中存活2周以上，在水中存活5周以上，是传播疾病的惟一形态，致病性阿米巴特有的编码蛋白水解酶基因，对侵犯组织能力有重要影响。\n发病机制：\n阿米巴原虫感染中，90%为隐性感染，10%发生侵袭性阿米巴病。这主要取决于感染虫株的特性，也与宿主机体免疫状态，营养状况和抵抗力有关，当人吞入被包囊污染的食物或水后，因包囊有抗胃酸作用，故顺利到达小肠下段，借助于胰蛋白酶的催化作用，囊内虫体脱囊而出，分裂成小滋养体，在肠腔内定居，在结肠功能正常情况下，小滋养体停止活动，分泌囊壁形成包囊，随粪便排出，当宿主机体抵抗力下降或肠功能紊乱时，小滋养体侵入肠壁，大量增殖，转变为大滋养体，病原虫直接接触并黏附到靶细胞，吞噬，溶解组织细胞，滋养体释放水解蛋白酶引起组织溶解坏死，同时对补体有抵抗作用，黏附参与机体应答的中性粒细胞，释放更多的酶，加重组织炎症和破坏，形成脓肿。\n肺，胸腹阿米巴病90%为肝源性，可由肝脓肿穿破到胸膜和肺;经肝，膈，肺粘连处组织间隙，血管侵入肺;经肝静脉入下腔静脉至肺和胸膜，肠源性则滋养体从肠壁病灶经肠道淋巴管，胸导管入上腔静脉或直肠下静脉入下腔静脉侵入肺。",
  "prevent_info": "肺-胸膜阿米巴病日常预防\n本病流行于全世界，多流行于热带和亚热带地区，但较寒冷的地区，甚至北极圈内也有阿米巴感染和流行，其感染率高低与各地环境卫生，经济状况和饮食习惯等密切相关，据估计全世界约有10%的人受染，有的地方感染率可高达50%，在我国的分布一般农村高于城市，近年来由于我国卫生状况和生活水平的提高，急性阿米巴痢疾和脓肿病例，除个别地区外，已较为少见，大多为散在分布的慢性迁延型或典型病例及带虫者。\n㈠传染源：\n慢性病人，恢复期病人及健康的带虫者为本病的传染源，包囊抵抗力很强，在潮湿低温的环境中，可存活12天以上，在水内可活9～30天，但包囊对干燥，高温和化学药物的抵抗力较弱，如50℃时，短时即死亡，干燥环境中的生存时间仅数分钟，在0.2%盐酸，10%～20%食盐水以及酱油，醋等调味品中均不能长时间存活，50%酒精能迅速杀死之。\n㈡传播途径：\n溶组织内阿米巴的传播方式有以下几种：\n①包囊污染水源可造成该地区的暴发流行。\n②在以粪便作肥料，未洗净和未煮熟的蔬莱也是重要的传播因素。\n③包囊污染手指，食物或用具而传播。\n④蝇类及蟑螂都可接触粪便，体表携带和呕吐粪便，将包囊污染食物而成为重要传播媒介。\n㈢流行特点：\n溶组织内阿米巴病发布广泛，在温带地区，该病可时有流行，而在热带及亚热带地区，其流行情况则尤为严重，在我国解放以来，各地阿米巴的感染率明显降低，如北京首都医院1973～1978年共检查了38 075例，阳性率为0.52%;福建医大1976年惠安检查216例儿童，阳性率4.63%;东北佳木期医学院报告(1980)，检查市郊中学生487例，阳性率仅为0.4%;1979年在浙江乐清普查一个大除农民557例，阳性率为3.2%，其发病情况因时而异，以秋季为多，夏季次之，发病率男多于女，成年多于儿童，这可能与吞食含包囊的食物或年龄免疫有关。",
  "symptom_info": [
    [],
    [
      "一、病史及症状：",
      "常有腹泻或脓血便史，急性期有发热，乏力，盗汗，食欲不振等症状， 可有咳嗽，喀痰，胸痛，部分病人可有血痰，咯血或咳巧克力色痰，如脓肿破入胸腔，则发生剧烈胸痛和呼吸困难甚至发生胸膜休克。",
      "二、查体发现：",
      "胸部病变一侧呼吸运动减弱，肋间隙可有压痛，叩痛，局部叩诊呈浊音，呼吸音减弱或有罗音，也可有胸腔积液体征，慢性病人可有贫血、 消瘦及杵状指(趾)。"
    ]
  ],
  "drug_info": [
    "郑环甲硝唑片(甲硝唑片)",
    "远大医药甲硝唑片(甲硝唑片)",
    "亚宝甲硝唑片(甲硝唑片)",
    "华意甲硝唑片(甲硝唑片)",
    "山东鲁抗替硝唑片(替硝唑片)",
    "上海皇象铁力蓝天甲硝唑维B(甲硝唑维B6片)",
    "广东彼迪替硝唑片(替硝唑片)",
    "潇然(奥硝唑片)",
    "傲宁(奥硝唑片)",
    "衡博来(奥硝唑片)",
    "汉森甲硝唑片(甲硝唑片)",
    "康美药业甲硝唑片(甲硝唑片)",
    "九典奥硝唑片(奥硝唑片)",
    "山西同达甲硝唑片(甲硝唑片)",
    "华润双鹤利民药业(济南)甲(甲硝唑片)",
    "武汉五景甲硝唑片(甲硝唑片)",
    "贵州飞云岭甲硝唑片(甲硝唑片)",
    "浙江杭康替硝唑片(替硝唑片)",
    "河南雪樱花甲硝唑片(甲硝唑片)",
    "迪沙甲硝唑维B6片(甲硝唑维B6片)",
    "海力医生替硝唑片(替硝唑片)",
    "长春万德甲硝唑片(甲硝唑片)",
    "上海玉瑞甲硝唑片(甲硝唑片)"
  ]
},{
  "_id": {
    "$oid": "6261816c0ec6c36f6694705b"
  },
  "url": "http://jib.xywy.com/il_sii/gaishu/11.htm",
  "basic_info": {
    "category": [
      "疾病百科",
      "内科",
      "呼吸内科"
    ],
    "name": "肺出血－肾炎综合征",
    "desc": [
      "\r\n\t肺出血-肾炎综合征，又称抗基膜性肾小球肾炎，Goodpasture综合征或Goodpasture病，可能系病毒感染和/或吸入某些化学性物质引起。它是由抗基膜抗体导致的肾小球和肺泡壁基膜的严重损伤，临床表现为肺出血，急进性肾小球肾炎和血清抗肾小球基膜(GBM)抗体阳性三联征。多数患者病情进展迅速，预后凶险。\r\n\n\n                    "
    ],
    "attributes": [
      "医保疾病： 否 ",
      "患病比例：0.0001%",
      "易感人群：无特殊人群  ",
      "传染方式：无传染性",
      "并发症：高血压便血",
      "就诊科室：内科  呼吸内科",
      "治疗方式：药物治疗 康复治疗 支持治疗",
      "治疗周期：10-30天",
      "治愈率：70% ",
      " 常用药品：  甲泼尼龙片 雷公藤多苷片",
      "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（3000 —— 8000元）",
      "限制食盐忌食咸菜、酱、豉、腌制制品。"
    ]
  },
  "cause_info": "呼吸道感染特别与流感病毒感染是本病最常见的诱因，最近研究发现获得性免疫缺陷病患者感染卡氏肺囊虫肺炎(Pneumocystis Carinii Pneumonia)后，机体易产生抗GBM抗体，Calderon等报道4例HIV感染者中3例抗Ⅳ型胶原α3链抗体(抗GBM抗体)阳性，提示卡氏肺囊虫肺炎时肺泡损害可以诱发肺出血-肾炎综合征。\n硬皮病是以局限性或弥漫性皮肤及内脏器官结缔组织纤维化、硬化及萎缩为特点的结缔组织病，其主要特点为皮肤、滑膜、骨骼肌、血管和食道出现纤维化或硬化硬皮病(scleroderma)，是以局限性或弥漫性皮肤及内脏器官结缔组织纤维化、硬化及萎缩为特点的结缔组织病，其主要特点为皮肤、滑膜、骨骼肌、血管和食道出现纤维化或硬化。\n吸入可卡因 Perez等报道1例长期吸烟的患者在吸用可卡因3周以后发生了肺出血-肾炎综合征。接触汽油蒸汽羟化物，松节油及吸入各种碳氢化合物。\n发病机制\n由于某些病因使机体同时产生了抗肺泡，肾小球基底膜抗体，并由此攻击了肾小球与肺，发生Ⅱ型变态反应，至于同时向肺泡和肾小球发生免疫复合物沉积并激活补体(Ⅲ型变态反应)的发病机理，尚无确切的解释。\n1962年Steblay等人证实，肺出血-肾炎综合征的肾小球基底膜(GBM)损害是由抗GBM抗体介导，遂后大量的研究工作集中于分离和研究GBM组分，寻找抗体针对的相应抗原及表明抗原的分子结构与特征，近年来随着分子生物学及生物化学的飞速发展，人们在新发现的胶原Ⅳ的α3(Ⅳ)链中，证实α3(Ⅳ)链的NC1结构域是Goodpasture自身抗原，又称Goodpasture抗原，继而克隆了该抗原基因Co14A3，定位于第二条染色体q35～37区域。\n应用间接免疫荧光和免疫电镜技术证实，Goodpasture抗原不仅见于GBM，也分布于肾小管基膜(TBM)，肺泡毛细血管基膜(ABM)及其他组织基膜(如脉络膜，角膜，晶体，视网膜血管基底膜等处)，但具有致病作用的Goodpasture抗原主要分布于GBM，TBM和ABM，抗原的隐匿性造成其暴露过程的可逆性，体外可通过6mol盐酸胍或pH 3的强酸条件暴露α3NC1结构域，但体内抗原是如何暴露并产生免疫应答损伤GBM尚未完全明了，目前推测，在生理条件下Goodpasture抗原隐匿在胶原Ⅳα3NC1结构域中，各种诱发因素(毒素，病毒感染，细菌感染，肿瘤，免疫遗传因素)及内毒素等均可激活上皮，内皮及系膜细胞增殖，并释放炎性介质(IL-1，RDS，前列腺素，中性蛋白酶等)，GBM等在细胞酶作用下，胶原Ⅳ高级结构解离，暴露Goodpasture抗原决定簇，刺激机体产生抗体，导致免疫损伤，由于在全身毛细血管内皮层中唯有肾小球毛细血管的内皮层有窗孔，使得抗体可以与GBM抗原直接接触而致病，而ABM只有当受到某些外界因素(如感染，吸烟，吸入汽油或有机溶剂)影响后，破坏其完整性使基底膜抗原暴露后肺部方出现病症，此即为何肾脏最易受累且受累程度与抗体滴度相一致，而肺部受累程度与抗体滴度不一致的缘故。\n本病患者HLA-DR2等抗原频率明显增高(达89%，正常对照仅32%)，应用基因DNA限制性片段长度多态性分析还显示本病与HLA-DR4，HLA-DQβ链基因DQWLb和DQW3相关，表明HLA二类抗原相关的淋巴细胞在本病起一定作用，有实验发现，如果仅给受试动物抗GBM抗体虽可产生GBM线条状沉着，但不发病，只有同时输入患病动物T细胞后受试动物才发病，如此证实T细胞在本病发病机制中起重要作用，近年的研究也发现，某些细胞因子如肿瘤坏死因子，IL-1可以加重本病的发展。\n肺部病变表现为 肺丰满胀大，表面有较多出血斑，光镜下可见肺泡腔内有大量红细胞及很多含有含铁血黄素的巨噬细胞，肺泡壁呈局灶性增厚，纤维化，肺泡细胞肥大，电镜下可见肺泡基底膜增厚及断裂，内皮下有电子致密物呈斑点样沉积，而内皮细胞正常，免疫荧光检查可见毛细血管壁有IgG，C3呈连续或不连续线样沉积。\n肾脏病变可见到双肾柔软呈灰白色，表面有多数小出血斑点，光镜下多数呈新月体性肾炎的病变特征，但内皮及系膜细胞增生一般不重，可见毛细血管纤维素样坏死，晚期肾小球纤维化，肾间质可见炎症细胞浸润及间质小动脉炎，肾小管变性，萎缩和坏死，电镜下可见球囊下皮细胞增生，形成新月体，系膜基质增生，基底膜断裂，肾小球毛细血管壁一般无致密物沉积，偶见内皮下有电子致密物呈斑点样沉积，免疫荧光检查可见IgG(100%)，C3(60%～70%)沿肾小球毛细血管壁呈线状沉积，部分患者远曲小管基底膜上抗体IgG阳性。\n既往认为本病征主要是由基底膜(GBM)抗体解导引起，免疫荧光检查示IgG沿肾小球基底膜呈线条状沉积，此症仅一部分可确诊为肺出血-肾炎综合征，另一部分患者临床酷似肺出血-肾炎综合征，但其免疫荧光则示IgG沿GMB呈颗粒状沉积，血中抗GBM抗体阴性，实际此部分病例系免疫复合物性肾炎(ICGN)，自身免疫机理在本病起重要作用，表现为ICGN者，是由于免疫复合物沉积于肾小球及肺泡的相应部位而引起，临床上肺部病变出现于肾病变之前，肾功能多急速恶化，可于数周至数月内死亡。",
  "prevent_info": "肺出血-肾炎综合征可迅速致死。死亡原因常为肺出血和呼吸衰竭，在急性期常需气管插管，辅助通气和血透。随后的处理依赖于大剂量皮质类固醇的使用(甲基强的松龙每日7~15mg/kg，分次静脉注射)，免疫抑制剂环磷酰胺及反复血透排除循环中抗肾小球基膜抗体。免疫抑制治疗的疗程变动较大。",
  "symptom_info": [
    [],
    [
      "本病可发生于任何年龄，但多为20～30岁的男性青年，患者一般表现除非合并感冒，多无发热，常有疲乏，无力，体重下降等，其临床特征性表现为三联征：肺出血，急进性肾小球肾炎和血清抗GBM抗体阳性。",
      "1、肺出血",
      "典型患者除非合并感染，一般无发热，肺部最重要的表现为咯血，约49%的患者咯血为首发症状，从咯血丝至大咯血不等，重症(尤其吸烟者)大咯血不止甚至窒息死亡，患者多伴气促，咳嗽气喘，呼吸困难，有时有胸痛症状，肺部叩诊呈浊音，听诊可闻湿Up音，肺CO摄取率(Kco)为早期而敏感的肺功能改变指示，在肾衰及肺水肿患者该值下降，而肺出血时此值上升。",
      "一般肺部症状可先于肾脏表现数天，数周，或数年出现，肺部出血可轻可重，也可严重至危及生命，大量或持续出血可发生缺铁性贫血，一旦出现胸痛，应注意排除系统性红斑狼疮，血管炎或肺栓塞等病变，肺部X线显示弥散性点状浸润阴影，从肺门向外周散射，肺尖常清晰，咯血和肺部浸润是肺部病变的特征。",
      "2、肾脏病变",
      "肾脏病变的临床表现多样，轻度肾小球损害者，尿液分析和肾功能可正常，临床主要表现为反复咯血，肾活检仍然可显示典型的抗基膜抗体线状沉积的免疫学特征，典型患者肾功能损害发展较快，有少尿或无尿者，血清肌酐浓度逐日升高，于3～4天内达到尿毒症水平;无少尿者，肾脏损害常为急进性发展，血清肌酐浓度每周升高，数月内发展至尿毒症，大多数患者其特征性表现是进行性肾功能损害，据统计，81%患者于1年内发展为肾功能衰竭，血压正常或轻度升高，尿液分析呈现血尿和蛋白尿，常有红细胞管型，少数患者有大量蛋白尿及肾病综合征。",
      "3、特殊表现",
      "(1)肺出血-肾炎综合征向其它病理类型的肾小球疾病转化：Elder等报道1例患者有典型的肺-肾脏病理表现与临床表现，肾功能保持良好，血清与组织抗GBM抗体呈阳性，显著缺铁性贫血，免疫抑制治疗后贫血改善，血清抗GBM抗体消失，9个月后发生了肾病综合征，肾活检复查显示膜性肾病不伴抗GBM抗体肾内沉积。",
      "(2)其他病理类型的肾小球疾病向肺出血-肾炎综合征转化：Thitiarchakul报道1例特发性膜性肾病患者，病程中肾功能急性恶化，伴有咯血，严重高血压及血清抗GBM抗体阳性，肾组织检查显示典型抗GBM免疫病理表现，使用大剂量激素，CTX及血浆置换无效。",
      "(3)肺出血-肾炎综合征只局限于肺或肾一个器官：Patron等报道1例单纯性肺出血-肾炎综合征，Perez等报道1例可卡因诱发的肺出血-肾炎综合征，只有典型肾脏改变，肺泡基膜没有IgG及C3呈线样沉积，其他如抗基底膜抗体结合于脉络膜，眼，耳，偶可引起相应的表现，如眼底出血及渗出，其发生率可高达11%，可能是急剧发展的高血压所至。"
    ]
  ],
  "drug_info": [
    "尤金(甲泼尼龙片)",
    "得恩德雷公藤多苷片(雷公藤多苷片)",
    "双益雷公藤多苷片(雷公藤多苷片)",
    "远大医药雷公藤多苷片(雷公藤多苷片)",
    "美卓乐(甲泼尼龙片)",
    "江苏美通雷公藤多苷片(雷公藤多苷片)",
    "亿帆药业雷公藤多苷片(雷公藤多苷片)",
    "米乐松(注射用甲泼尼龙琥珀酸钠)",
    "贵州汉方雷公藤多苷片(雷公藤多苷片)",
    "甲强龙(注射用甲泼尼龙琥珀酸钠)",
    "康裕雷公藤多苷片(雷公藤多苷片)",
    "天津金耀注射用甲泼尼龙琥珀(注射用甲泼尼龙琥珀酸钠)",
    "辽宁鑫善源药业雷公藤多苷片(雷公藤多苷片)",
    "甲强龙(注射用甲泼尼龙琥珀酸钠)",
    "米乐松(注射用甲泼尼龙琥珀酸钠)",
    "注射用甲泼尼龙琥珀酸钠(注射用甲泼尼龙琥珀酸钠)",
    "常州四药注射用甲泼尼龙琥珀(注射用甲泼尼龙琥珀酸钠)",
    "福安药业注射用甲泼尼龙琥珀(注射用甲泼尼龙琥珀酸钠)",
    "福安药业注射用甲泼尼龙琥珀(注射用甲泼尼龙琥珀酸钠)",
    "福安药业注射用甲泼尼龙琥珀(注射用甲泼尼龙琥珀酸钠)",
    "甲强龙(注射用甲泼尼龙琥珀酸钠)",
    "甲强龙(注射用甲泼尼龙琥珀酸钠)",
    "甲强龙(注射用甲泼尼龙琥珀酸钠)"
  ]
},{
  "_id": {
    "$oid": "6261816e0ec6c36f6694705c"
  },
  "url": "http://jib.xywy.com/il_sii/gaishu/12.htm",
  "basic_info": {
    "category": [
      "疾病百科",
      "内科",
      "呼吸内科"
    ],
    "name": "肺放线菌病",
    "desc": [
      "\r\n\t肺放线菌病(pulmonary actinomycosis)是由厌氧的以色列放线菌感染肺部引起的慢性化脓性肉芽肿性疾病，病变以多发性脓肿和窦道形成，分泌物含有硫黄色颗粒脓液为特征，易形成纤维化。本菌为正常人口腔、龋齿，扁桃体隐窝中的常存菌,多数由于口腔卫生不良，吸入含有放线菌颗粒的分泌物而发病，也可来自血行播散或腹部病灶的直接蔓延，颈面部和胸腹部病变约占1/3。肺脏罹患放线菌感染，称为肺放线菌病。\r\n\n\n                    "
    ],
    "attributes": [
      "医保疾病： 否 ",
      "患病比例：0.002%--0.004%",
      "易感人群：无特殊人群  ",
      "传染方式：无传染性",
      "并发症：膈下脓肿",
      "就诊科室：内科  呼吸内科",
      "治疗方式：大剂量青霉素治疗、手术治疗",
      "治疗周期：2-12月",
      "治愈率：96% ",
      " 常用药品：  盐酸克林霉素棕榈酸酯分散片 金荞麦片",
      "治疗费用：根据不同医院，收费标准不一致，省市三甲医院约（5000——10000元）",
      "服用含有地黄、何首乌的药物时，忌服葱、蒜、萝卜。"
    ]
  },
  "cause_info": "放线菌常寄生于人体口腔黏膜，牙龈，扁桃体，结肠等处，当机体抵抗力下降，可因口腔分泌物吸入而侵入呼吸道，首先在支气管内引起病变，再侵入肺实质，亦可由于食管病变向纵隔蔓延，或腹部感染穿过膈肌波及胸膜和肺，在肺部引起化脓性肺炎，并经叶间隙，胸膜侵犯胸壁，肋骨，形成窦道，也可侵入血循环，引起全身播散。\n发病原因\n放线菌属原核生物，具有细菌的特征，其增殖不是孢子形成或丝状芽生，而是通过细菌分裂复制，绝大多数为厌氧菌或兼性厌氧菌，因此在无氧环境中生长最好，在组织内生长则紧密聚集在一起，肉眼可见，称为颗粒，以色列放线菌是最常见病原菌，其他如赖氏放线菌，粘放线菌等也可致病。\n发病机制\n本病的病理特征是多发性脓肿，瘘管，肉芽增生和纤维性变，病原菌入侵后，在组织内最先引起白细胞浸润，形成多发性小脓肿，脓肿穿破形成多个窦道，在脓液和窦道分泌物中可以见到硫黄颗粒，病变晚期，慢性肉芽组织增生，病变邻近组织纤维性变，病变累及胸膜，引起胸膜炎或脓胸，并可穿破胸壁形成瘘管，本病特点为破坏和增生同时进行，在病变结疤痊愈的同时，仍可向周围组织扩展。",
  "prevent_info": "1、注意饮食卫生，不吃变质食品。\n2、注意口腔卫生,防止感染，如拔牙后应及时用抗生素等。\n3、对病牙及扁桃体等病灶应早期治疗，以清除放线菌的发源地。",
  "symptom_info": [
    [],
    [
      "多为缓慢起病，开始有低热或不规则发热，咳嗽，咳出少量粘液痰，随着病变的进展，肺部形成多发性脓肿时，则症状加重，可出现高热，剧咳，大量粘液脓性痰，且痰中带血或大咯血，伴乏力，盗汗，贫血及体重减轻，病变延及胸膜可引起剧烈胸痛，侵入胸壁有皮下脓肿及瘘管形成，经常排出混有菌块的脓法，瘘管周围组织有色素沉着，瘘管口愈合后在其附近又可出现瘘管，如纵隔受累，可致呼吸或吞咽困难，严重者可导致死亡，可有肺脓肿及胸腔积液体征。"
    ]
  ],
  "drug_info": [
    "凯莱克林盐酸克林霉素棕榈酸(盐酸克林霉素棕榈酸酯分散片)",
    "庆瑞金荞麦片(金荞麦片)",
    "清克霖阿莫西林克拉维酸钾咀(阿莫西林克拉维酸钾咀嚼片(8:1))",
    "切诺(桉柠蒎肠溶软胶囊)",
    "博美欣(阿莫西林克拉维酸钾(4:1)分散片)",
    "青海格拉丹东回生甘露丸(回生甘露丸)",
    "重庆科瑞盐酸克林霉素胶囊(盐酸克林霉素胶囊)",
    "宜昌人福盐酸克林霉素胶囊(盐酸克林霉素胶囊)",
    "青海帝玛尔回生甘露丸(回生甘露丸)",
    "切诺(桉柠蒎肠溶软胶囊)",
    "上海皇象铁力蓝天甲硝唑维B(甲硝唑维B6片)",
    "强力阿莫仙阿莫西林克拉维酸(阿莫西林克拉维酸钾片)",
    "华北制药阿莫西林克拉维酸钾(阿莫西林克拉维酸钾片)",
    "昆明积大阿莫西林克拉维酸钾(阿莫西林克拉维酸钾片)",
    "广东安诺盐酸克林霉素胶囊(盐酸克林霉素胶囊)",
    "山西同达阿莫西林克拉维酸钾(阿莫西林克拉维酸钾片(4:1))",
    "青海柴达木回生甘露丸(回生甘露丸)",
    "石药阿莫西林克拉维酸钾片(阿莫西林克拉维酸钾片)",
    "巨泰(阿莫西林克拉维酸钾胶囊(4:1))",
    "蒙王清肺十八味丸(清肺十八味丸)",
    "阜新蒙药清肺十八味丸(清肺十八味丸)",
    "内蒙古库伦蒙药清肺十八味丸(清肺十八味丸)",
    "宁宁金荞麦片(金荞麦片)"
  ]
},{
  "_id": {
    "$oid": "626181700ec6c36f6694705d"
  },
  "url": "http://jib.xywy.com/il_sii/gaishu/13.htm",
  "basic_info": {
    "category": [
      "疾病百科",
      "内科",
      "呼吸内科"
    ],
    "name": "肺泡蛋白沉着症",
    "desc": [
      "\r\n\t肺泡蛋白沉着症(Pulmonary alveolar proteinosis，PAP)是一种原因未明的少见疾病。其特点是肺泡内或细支气管腔内有不可溶性富磷脂蛋白沉积。好发于青中年，男性发病约为女性的3倍。病因未明，推测与几方面因素有关：如大量粉尘吸入(铝，二氧化硅等)，机体免疫功能下降(尤其婴幼儿)，遗传因素，酗酒，微生物感染等。虽然启动因素尚不明确，但基本上同意发病过程为脂质代谢障碍所致。即由于机体内、外因素作用引起肺泡表面活性物质的代谢异常。病理学检查以肺泡内充满有过碘酸雪夫(PAS)染色阳性的蛋白样物质为特征，该病由Rosen于1958年首次报道。肺泡蛋白沉着症根据病因可有原发性、继发性和先天性之分。临床症状主要表现为气短、咳嗽和咳痰，典型的症状为活动后气急，以后进展为休息时也感到气急。胸部X线呈双肺弥漫性肺部浸润阴影。诊断主要根据支气管肺泡灌洗物检查或经纤支镜或剖胸活检作出病理诊断。咳出的痰经80%乙醇固定，PAS染色有15%阳性的脂质。试用蛋白溶解酶雾化吸入或间歇正压呼吸器吸入。行支气管肺灌洗术是迄今惟一被证明有效的治疗方法。支气管肺泡灌洗通过BAIL，将沉积在肺泡的表面活性物质排出，从而改善肺通气和换气功能，很多情况下仅能暂时缓解症状，需定期反复进行。\r\n\n\n                    "
    ],
    "attributes": [
      "医保疾病： 否 ",
      "患病比例：0.00001%",
      "易感人群：无特殊人群  ",
      "传染方式：无传染性",
      "并发症：呼吸衰竭",
      "就诊科室：内科  呼吸内科",
      "治疗方式：药物治疗 支持性治疗，对症治疗",
      "治疗周期：10-30天或更长",
      "治愈率：1-3% ",
      "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（5000——80000元）",
      "多服一些维生素及有滋阴润燥作用的食物。"
    ]
  },
  "cause_info": "所谓免疫功能低下是一种病理特征，通俗一点讲，人体免疫力就是我们的身体在面对外来的侵害时所能抵御侵害的能力。比如无处不在的细菌、顽固不化的病毒向你进攻时，你身体抵抗能力的好与坏直接决定了你是否会染病。\n饮酒超出适量饮酒或一般社交性饮酒的标准。重度饮酒往往根据超出一定的日饮酒量(如每天3标准杯)或每次饮酒量(如一次5标准杯，每周至少一次)加以确定。\n遗传一般是指亲代的性状又在下代表现的现象，但在遗传学上指遗传物质从上代传给后代的现象。\n微生物感染是指，感染了细菌、霉菌、滴虫、支原体等。\n大量粉尘吸入是指吸入铝，二氧化硅等尘埃。\n(一)发病原因\n虽然启动因素尚不明确，但基本上同意发病过程为脂质代谢障碍所致，即由于机体内，外因素作用引起肺泡表面活性物质的代谢异常，到目前为止，研究较多的有肺泡巨噬细胞活力，动物实验证明巨噬细胞吞噬粉尘后其活力明显下降，而病员灌洗液中的巨噬细胞内颗粒可使正常细胞活力下降，经支气管肺泡灌洗治疗后，其肺泡巨噬细胞活力可上升，而研究未发现Ⅱ型细胞生成蛋白增加，全身脂代谢也无异常，因此目前一般认为本病与清除能力下降有关。\n(二)发病机制\n1.肺泡蛋白沉着症的发病机制目前尚不完全清楚，有以下几种假设：\n(1)表面活性物质清除障碍：电镜观察发现肺泡蛋白沉积物和全肺灌洗物在结构上与由Ⅱ型肺泡上皮细胞分泌的含有层状体的肺泡表面活性物质非常相似，提示肺泡蛋白沉积物可能与肺泡表面活性物质代谢障碍有关，目前大多数证据表明肺泡蛋白沉积物可能是由于肺泡表面活性物质清除障碍所致，而不是产生过多，正常情况下肺泡表面活性物质(SP)的产生与清除是一个复杂的动态过程，肺泡Ⅱ型上皮细胞不仅合成和分泌肺泡表面活性物质，而且还与肺泡巨噬细胞一道参与肺泡表面活性物质的清除，当某些因素如感染，药物等可使肺泡Ⅱ型细胞的功能发生改变，导致其对肺泡表面活性物质的清除能力降低，从而引发了表面活性物质在肺泡内的沉积，最近的研究还发现表面活性物质蛋白A(SP-A)不仅可调节表面活性物质的分泌而且还可调节肺泡Ⅱ型上皮细胞和肺泡巨噬细胞对肺泡表面活性物质的再摄取，其在PAP发病机制中的作用目前尚不清楚。\n(2)肺泡巨噬细胞功能缺陷：许多学者发现肺泡蛋白沉着症患者的肺泡巨噬细胞存在着化学趋化活性低，吞噬功能和吞噬溶酶体活性下降等情况，Gonzalez等报道正常人的肺泡巨噬细胞与肺泡蛋白沉着症患者的肺泡灌洗液共同培养时，正常人的肺泡巨噬细胞就会丧失吞噬能力，提示肺泡蛋白沉着症患者的肺泡灌洗液中存在着抑制肺泡巨噬细胞的因子，最新研究表明肺泡巨噬细胞功能缺陷可能与粒细胞巨噬细胞集落刺激因子(GM-CSF)不足或与GM-CSF/IL-3/IL-5受体β链缺陷有关。\n(3)继发于其他疾病：临床上有些疾病特别是血液系统恶性肿瘤可发生肺泡蛋白沉着症，如髓白血病，淋巴瘤，Fanconi贫血以及IgG型免疫球蛋白病等，虽然文献报道血液系统恶性肿瘤发生继发性肺泡蛋白沉着症的平均发病率约5.3%，但急性髓白血病患者继发该病的发生率可高达10%，与原发性肺泡蛋白沉着症不同，继发性肺泡蛋白沉着症的病变往往呈局灶型，而且症状轻微，通常不需要行支气管肺泡灌洗治疗。\n(4)吸入物的异常损伤：文献报道肺泡蛋白沉着症可能与某些理化因素和矿物粉尘吸入有关，如白消安，苯丁酸氮芥，矽尘和铝尘等，动物吸入矽尘颗粒也可引起肺泡蛋白沉着症这些都提示肺泡蛋白沉着症可能与某些理化因素和矿物粉尘吸入有关，但在人类，流行病学研究尚无直接证据表明肺泡蛋白沉着症与上述物质有关。\n(5)基因突变：肺泡表面活性物质相关蛋白B(SP-B)基因突变已被证实与先天性肺泡蛋白沉着症(CPAP)有关，目前已经证实SP-B基因至少存在2个突变位点，一个是第121位碱基C被3个碱基GAA所替代，另一个是第122位点上缺失了1个碱基T，两种基因突变均可导致肺泡表面活性物质中SP-B缺失，但先天性肺泡蛋白沉着症的临床表现差异很大，提示可能还有其他位点或新的SP基因突变参与。\n(6)GM-CSF及其受体异常：1994年Dranoff等发现在去除粒细胞巨噬细胞集落刺激因子(GM-CSF)的小鼠肺泡有蛋白样物质沉积，之后有许多学者对此进行了研究，目前已证实肺泡蛋白沉着症患者存在着细胞因子调节平衡的失调，即IL-10表达升高和GM-CSF表达减少以及GM-CSF/IL-3/IL-5受体β链缺失的情况。\n总之，肺泡蛋白沉着症的发病机制目前尚不完全清楚，上述任何一种病因均不能完全解释所有病例，需要今后进一步研究。\n2.病理表现\n(1)肉眼观察：肺大部呈实变，胸膜下可见弥漫性黄色或灰黄色小结节或小斑块，结节直径由数毫米到2cm不等，切面可见黏稠黄色液体流出，如不合并感染，胸膜表面光滑。\n(2)光镜检查：肺泡及细支气管腔内充满无形态的，过碘酸雪夫(PAS)染色阳性的富磷脂物质，肺泡间隔正常或肺泡隔数目增多，但间隔内无明显的纤维化，肺泡腔内除偶尔发现巨噬细胞外无炎症表现。\n(3)电镜检查：肺泡腔内碎片中存在着大量的层状结构，由盘绕的3层磷脂构成，其结构类似肺泡表面活性物质。",
  "prevent_info": "1、避免感染分支杆菌病，卡氏肺囊肿肺炎，巨细胞病毒等。\n2、注意锻炼身体，提高免疫力。",
  "symptom_info": [
    [
      "方春梅",
      "胡白瑜",
      "张永强",
      "王庆春",
      "彭淼云"
    ],
    [
      "男性多于女性，男女之比约2.5∶1，本病任何年龄均可发病，从婴儿到70岁老人，但30～50岁的中年人常见，约占病例总数的80%。",
      "本病的临床表现差异很大，有的可无任何临床症状，仅在体检时发现，此类约占1/3;约有1/5的病人则以继发性肺部感染症状为首发表现，有咳嗽，发热，胸部不适等;另有约1/2的病人隐袭起病，表现为咳嗽，呼吸困难，乏力，少数病例可有低热和咯血，呼吸道症状与肺部病变受累范围有一定关系，体格检查一般无特殊阳性发现，肺底有时可闻及少量捻发音，虽然呼吸道症状与肺部病变受累范围有关，但临床体征与胸部X线表现不平衡是本病的特征之一，重症患者可出现发绀，杵状指和视网膜斑点状出血，极少数病例可合并肺心病。",
      "肺泡蛋白沉着症患者合并机会感染的几率较大，约为15%左右，除了常见的致病菌外，一些特殊的病原菌如奴卡菌属，真菌属，组织胞浆菌，分枝杆菌及巨细胞病毒等。"
    ]
  ],
  "drug_info": []
},{
  "_id": {
    "$oid": "626181730ec6c36f6694705e"
  },
  "url": "http://jib.xywy.com/il_sii/gaishu/14.htm",
  "basic_info": {
    "category": [
      "疾病百科",
      "内科",
      "呼吸内科"
    ],
    "name": "肺曲菌病",
    "desc": [
      "\r\n\t肺曲菌病(pulmonary aspergillosis)致病菌主要为烟曲菌，少数为黄曲菌、土曲菌、黑曲菌，棒状曲菌、构巢曲菌及花斑曲菌等。我国从1949年到1988年底陆续报告的呼吸道曲菌感染约300多例，然而近年随着广谱抗生素广泛使用，激素长期使用、肿瘤放化疗等曲霉菌感染发病率明显上升。肺部曲菌病绝大多数为继发感染，原发者较少见，也可见于少数免疫正常者。临床上一般将本病分为曲菌球、变态反应性支气管肺曲菌病(ABPA)和侵入性肺曲菌病(IPA)等三种类型。\r\n\n\n                    "
    ],
    "attributes": [
      "医保疾病： 否 ",
      "患病比例：0.24%",
      "易感人群：免疫低下或免疫缺陷人群  ",
      "传染方式：不传染",
      "并发症：哮喘过敏性鼻炎",
      "就诊科室：内科  呼吸内科",
      "治疗方式：抗曲霉菌药物治疗 对症支持治疗 部分慢性感染如曲霉球需要手术切除治疗",
      "治疗周期：3-6月",
      "治愈率：70-80% ",
      " 常用药品：  头孢丙烯分散片 头孢克肟颗粒 ",
      "治疗费用：依据病情严重程度及是否有并发症收费不同，市三甲医院约（3000——50000元）",
      "多食新鲜的水果和蔬菜，以保证维生素的摄入量。"
    ]
  },
  "cause_info": "肺曲菌病(pulmonary aspergillosis)主要由烟曲菌(aspergillus fumigatus)引起。该菌寄生在上呼吸道，只有在慢性病患者机体免疫力降低时才能致病。\n空气中到处有曲菌孢子，在秋冬和阴雨季节，当储藏的谷草发热霉烂时更多。吸入曲菌孢子不一定致病，大量吸入才能引起急性气管-支气管炎或肺炎。本病常继发于肺部已有疾病，如支气管囊肿、支气管扩张、肺炎、肺脓肿等。曲菌的内毒素使组织坏死，病灶为浸润性、实变、支气管周围炎或粟粒状弥慢性病变。",
  "prevent_info": "在疑有曲菌感染的环境工作时，应作好防护工作，如戴防护口罩以免吸入大量病菌，在真菌实验室进行烟曲菌，黄曲菌，黑曲菌等菌的操作时，更要注意防止将这些病菌吸入肺部。",
  "symptom_info": [
    [
      "胡白瑜",
      "杨顺全",
      "林忠",
      "刘筠",
      "刘振英"
    ],
    [
      "临床上有四种类型。",
      "一、支气管-肺炎型",
      "曲菌菌丝在支气管粘膜上生长，但不侵入管壁。粘膜炎症轻微，有咳嗽、咳痰(痰可呈棕黄色)、低热等。如侵蚀肺组织，则可引起局限性的曲菌肉芽肿或肺炎、肺脓肿。",
      "二、变态反应性曲菌病",
      "对曲菌过敏者吸入大量孢子后，阻塞小支气管，引起短暂性肺不张，也可引起远端肺部出现反复游走性浸润。患者畏寒、发热、乏力、有刺激性咳嗽，咳棕黄色脓痰，有时带血。痰中有大量嗜酸粒细胞和曲菌丝。烟曲菌培养阳性。患者有显著哮喘，周围血嗜酸粒细胞增多。",
      "三、曲菌球",
      "曲菌寄生在肺部慢性疾病所伴有的空腔内(如肺囊肿、支气管扩张、肺结核空洞中)繁殖、储积，与纤维蛋白和粘膜细胞凝聚形成曲菌球，在X线下可见在原有的慢性空洞内有一团球影，随体位改变而在空腔内移动。曲菌球不侵犯组织，不引起病人全身症状，只 有刺激性咳嗽，有时可反复咯血。由于曲菌球与支气管多不连通，故痰不多，痰中亦常无曲菌发现。",
      "四、继发性肺曲菌病",
      "重病患者(如白血病、淋巴瘤)的终末阶段，以及使用广谱抗生素、免疫抑制药物或各种原因导致机体免疫力低下者 ，肺部所伴曲菌感染是局限性肉芽肿或广泛化脓性肺炎，伴脓肿形成。病灶呈急性凝固性坏死，伴坏死性血管炎、血栓和菌栓，甚至播及胸膜、脑膜、肝、脾等全身脏器，预后很差。"
    ]
  ],
  "drug_info": [
    "银力舒(头孢丙烯分散片)",
    "达力芬(头孢克肟颗粒)",
    "克隆雷克拉霉素分散片(克拉霉素分散片)",
    "倍沙(罗红霉素分散片)",
    "珍棒阿莫西林胶囊(阿莫西林胶囊)",
    "希舒美(阿奇霉素片)",
    "阿莫仙阿莫西林胶囊(阿莫西林胶囊)",
    "贝克诺顿阿莫西林胶囊(阿莫西林胶囊)",
    "天迅罗红霉素软胶囊(罗红霉素软胶囊)",
    "凯莱克林盐酸克林霉素棕榈酸(盐酸克林霉素棕榈酸酯分散片)",
    "希舒美(阿奇霉素干混悬剂)",
    "同仁堂养阴清肺丸(养阴清肺丸)",
    "湖北纽兰雪梨膏(雪梨膏)",
    "健兴肺力咳合剂(肺力咳合剂)",
    "同仁堂制药厂通宣理肺丸(通宣理肺丸)",
    "湖北东信蛇胆川贝液(蛇胆川贝液)",
    "成都倍特加替沙星分散片(加替沙星分散片)",
    "康臣依托红霉素混悬液(依托红霉素混悬液)",
    "德力隆阿奇霉素颗粒(阿奇霉素颗粒)",
    "世福素(头孢克肟颗粒)",
    "新达罗(头孢克洛颗粒)",
    "葵花药业阿莫西林颗粒(阿莫西林颗粒)",
    "易坦静(氨溴特罗口服溶液)"
  ]
},{
  "_id": {
    "$oid": "626181740ec6c36f6694705f"
  },
  "url": "http://jib.xywy.com/il_sii/gaishu/15.htm",
  "basic_info": {
    "category": [
      "疾病百科",
      "内科",
      "呼吸内科"
    ],
    "name": "放射性肺炎",
    "desc": [
      "\r\n\t放射性肺炎(radiation pneumonitis)系由于肺癌，乳腺癌，食管癌，恶性淋巴瘤或胸部其他恶性肿瘤经放射治疗后，在放射野内的正常肺组织受到射线损伤而引起的炎症反应。轻者无症状，炎症可自行消散，部分患者留有索条样陈旧病灶;重者肺脏发生广泛纤维化，导致呼吸功能损害，甚致呼吸衰竭。\r\n\n\n                    "
    ],
    "attributes": [
      "医保疾病： 否 ",
      "患病比例：3%",
      "易感人群：射线敏感人群  ",
      "传染方式：无传染性",
      "并发症：支气管肺炎肺气肿",
      "就诊科室：内科  呼吸内科",
      "治疗方式：药物对症治疗为主，早期可能需要激素治疗",
      "治疗周期：3个月",
      "治愈率：70% ",
      " 常用药品：  头孢丙烯分散片 头孢克肟颗粒 ",
      "治疗费用：根据损伤范围不同治疗费用不同，不同级别医院，收费有所差别，市三甲医院约（10000——50000元）",
      "多吃当季盛产的蔬菜与瓜果，如大白菜、西瓜等。"
    ]
  },
  "cause_info": "(一)发病原因\n放射性肺炎的发生，肺部损伤的严重程度与放射面积，放射量，放射速度和放射的方法均有密切关系，一般在5周内放射量阈值在25Gy的常规照射量较为安全，放射剂量在6周内20Gy极少产生放射性肺炎，在相同时间内，剂量超过40Gy，放射性肺炎发生率达100%，放射量超过60Gy，可引起严重肺损伤，放射量越大，发生率越高，肺的损伤越严重，以同样大的剂量作大面积照射治疗引起的肺组织损伤远较肺局部照射为严重，照射速度越快，越易产生肺损伤，其他影响因素如个体对放射线的敏感性，肺部的原有疾病如肺炎，慢性支气管炎，肺气肿，肺间质性疾病等或第2次放射性照射均易促进放射性肺炎的发生，甲状腺癌，咽喉部肿瘤放射性治疗，包括频繁的CT检查也可以引起肺损伤，产生放射性肺炎，老人和小孩对放射性治疗的耐受性差，化学疗法所用药物(如博来霉素)引起的肺毒性可能加重放射性肺的损害。\n(二)发病机制\n放射性肺炎的病理变化可分为急性放射性炎症改变和慢性纤维化病变，急性炎症改变多发生在放射治疗后1～2个月，亦可发生在放射治疗结束后6个月，主要表现为肺毛细血管，小动脉充血，扩张和栓塞，血管通透性增高，肺泡细胞肿胀，Ⅱ型肺泡细胞和肺泡巨噬细胞增加，淋巴管扩张和肺泡内透明膜形成，肺泡壁有淋巴细胞浸润，急性可自行消散，也可有结缔组织增生和纤维化，慢性阶段的肺组织变化为广泛肺泡纤维化，肺泡间隔增厚，肺泡萎缩，血管内壁增厚，玻璃样变和硬化，管腔狭窄或阻塞致使气体交换功能降低和肺动脉压力增高，若继发肺部感染可促进放射性肺纤维化，也是导致死亡的重要诱因。",
  "prevent_info": "放射性肺炎的防治关键，在于“防”，“防”的关键在于以下三点：\n(1)严格掌握放射剂量：一般在5周内放射量为2500rad的常规剂量较为安全。\n(2)控制放射野，放射野越大，发生率越高。\n(3)选择适当的照射速度，以每周剂量800-1000rad为宜，一旦发现本病，应尽早开始治疗，阻断病程的进展，如已发生广泛肺纤维化，则预后不良。",
  "symptom_info": [
    [
      "张永强",
      "杨顺全",
      "李新",
      "陶丽萍",
      "sun"
    ],
    [
      "轻者无症状，可在放射治疗后立即出现刺激性咳嗽，多数在放射治疗2～3个月后出现症状，个别在停止放射治疗半年后出现刺激性干咳，活动后加剧，伴有气急，心悸和胸痛，不发热或低热，偶有高热，体温高达40℃，放射性损伤产生肋骨骨折，局部有疼痛，放射性食管炎可产生吞咽困难，随肺纤维化加剧逐渐出现呼吸困难，易发生呼吸道感染而使症状加重，出现发绀。",
      "体检可发现胸部放射局部的皮肤萎缩变硬，多数肺部无阳性体征，肺内纤维化广泛时呈端坐呼吸，呼吸音普遍减弱，可闻及捻发音或爆裂音(crepitant rales or crackles)，继发细菌感染可出现干，湿Up音，偶有胸膜摩擦音，伴发肺源性心脏病则可出现颈静脉充盈，肝大及压痛，全身水肿等右心衰竭的表现。",
      "由于放射性肺炎和肺纤维化，肺顺应性下降，肺活量，肺总量，残气量，第一秒用力呼气量减少，表现为限制性通气障碍，通气/血流比例降低，气体弥散障碍，导致低氧血症，肺功能检查可早期发现本病，往往早于胸片的发现。"
    ]
  ],
  "drug_info": [
    "银力舒(头孢丙烯分散片)",
    "达力芬(头孢克肟颗粒)",
    "克隆雷克拉霉素分散片(克拉霉素分散片)",
    "倍沙(罗红霉素分散片)",
    "珍棒阿莫西林胶囊(阿莫西林胶囊)",
    "希舒美(阿奇霉素片)",
    "阿莫仙阿莫西林胶囊(阿莫西林胶囊)",
    "贝克诺顿阿莫西林胶囊(阿莫西林胶囊)",
    "天迅罗红霉素软胶囊(罗红霉素软胶囊)",
    "凯莱克林盐酸克林霉素棕榈酸(盐酸克林霉素棕榈酸酯分散片)",
    "希舒美(阿奇霉素干混悬剂)",
    "同仁堂养阴清肺丸(养阴清肺丸)",
    "湖北纽兰雪梨膏(雪梨膏)",
    "健兴肺力咳合剂(肺力咳合剂)",
    "同仁堂制药厂通宣理肺丸(通宣理肺丸)",
    "湖北东信蛇胆川贝液(蛇胆川贝液)",
    "成都倍特加替沙星分散片(加替沙星分散片)",
    "康臣依托红霉素混悬液(依托红霉素混悬液)",
    "德力隆阿奇霉素颗粒(阿奇霉素颗粒)",
    "世福素(头孢克肟颗粒)",
    "新达罗(头孢克洛颗粒)",
    "葵花药业阿莫西林颗粒(阿莫西林颗粒)",
    "易坦静(氨溴特罗口服溶液)"
  ]
},{
  "_id": {
    "$oid": "626181760ec6c36f66947060"
  },
  "url": "http://jib.xywy.com/il_sii/gaishu/16.htm",
  "basic_info": {
    "category": [
      "疾病百科",
      "内科",
      "呼吸内科"
    ],
    "name": "肺念珠菌病",
    "desc": [
      "\r\n\t肺念珠菌病是一种常见的肺真菌病，由念球菌属(主要是白念珠菌)感染所致。本病多为继发性感染，在人体抵抗力降低的情况下发病。临床上可分为三型：(1)支气管炎型。(2)肺炎型。(3)过敏型。病原主要为白色念珠菌，其次为热带念珠菌、高里氏念珠菌和星状念珠菌。据报道，念珠菌感染占真菌感染的79%，尤其在重症监护室、灼伤和肿瘤科发病率较高。\r\n\n\n                    "
    ],
    "attributes": [
      "医保疾病： 否 ",
      "患病比例：0.005%",
      "易感人群：免疫力低下病人  ",
      "传染方式：呼吸道传播",
      "并发症：心肌炎菌血症",
      "就诊科室：内科  呼吸内科",
      "治疗方式：抗真菌治疗，对症治疗， 支持性治疗",
      "治疗周期：2-6周",
      "治愈率：80% ",
      " 常用药品：  克霉唑阴道片 盐酸特比萘芬凝胶 ",
      "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（1000-5000元）",
      "给予流质或半流质的食物，如各种粥类、米汤等。"
    ]
  },
  "cause_info": "正常人皮肤，口腔，胃肠道等均有念珠菌寄生，正常情况下不致病，当人体免疫防御功能下降，寄殖于口腔，上呼吸道的念珠菌可侵入呼吸道引起内源性感染。\n院内交叉感染可致外源性感染，留置导管，黏膜溃疡等破坏黏膜完整性，也可使念珠菌侵入体内，肺可为原发性感染，也可为血源播散性念珠菌的一部分。\n饮食不洁肺也是会引发肺念珠菌病的。\n发病机制\n支气管肺念珠菌病的感染途径主要为吸入(原发)，即定植于口腔和上呼吸道的念珠菌在机体防御机制削弱时吸至下呼吸道和肺泡所致，念珠菌入侵组织后转为菌丝型，大量繁殖，菌丝念珠菌有抗吞噬能力，引起白细胞浸润为主的急性炎症反应，形成溃疡，多发性微小脓肿和组织坏死，慢性感染则以肉芽肿病变和纤维组织增生为主，血源播散型则是菌丝和酵母向血管内侵入，引起双肺弥漫性损害，典型表现为坏死的肺组织和大量繁殖的念珠菌组成的出血性结节。",
  "prevent_info": "1.勿滥用广谱抗生素。\n2.长期应用抗生素、糖皮质激素及免疫抑制药者，应定期查粪、尿、痰等，并仔细作体格检查，必要时定期作胸部X线检查。\n3.对必须长期应用抗生素及糖皮质激素者，可间歇预防性地给予抗真菌药物，如制霉菌素、酮康唑、氟康唑。\n4.医护人员接触病人前后应洗手，避免交叉感染。",
  "symptom_info": [
    [],
    [
      "1.气管炎型： 病人一般情况良好，无发热，有咳嗽，痰为白色黏液或乳白色，偶带血丝，胸部X线显示两下肺纹理增粗。",
      "2.支气管肺炎型 ：起病较急，可有畏寒，发热，咳嗽较剧，痰呈白色黏稠胶冻状，有时带血丝或为脓性痰。",
      "3.肺炎型 ：除上述症状外，血源性肺炎可伴有皮肤损害，心肌炎，念珠菌菌血症，休克，慢性病例表现为弥漫性纤维化和肺气肿。"
    ]
  ],
  "drug_info": [
    "宝丽婷克霉唑阴道片(克霉唑阴道片)",
    "倍佳(盐酸特比萘芬凝胶)",
    "黑龙江天龙联苯苄唑乳膏(联苯苄唑乳膏)",
    "斯皮仁诺(伊曲康唑胶囊)",
    "亮生环吡酮胺乳膏(环吡酮胺乳膏)",
    "美莎抒盐酸特比萘芬片(盐酸特比萘芬片)",
    "湖北科田环吡酮胺乳膏(环吡酮胺乳膏)",
    "顺峰妇康安克霉唑乳膏(克霉唑乳膏)",
    "朗依(硝呋太尔制霉素阴道软胶囊)",
    "天洋双唑泰栓(双唑泰栓)",
    "山庆(双唑泰软膏)",
    "福建太平洋硝酸咪康唑乳膏(硝酸咪康唑乳膏)",
    "立灵奇(硝酸舍他康唑乳膏)",
    "凯妮汀(克霉唑阴道片)",
    "通药制药盐酸特比萘芬凝胶(盐酸特比萘芬凝胶)",
    "浙江震元制霉素片(制霉素片)",
    "新然转移因子胶囊(转移因子胶囊)",
    "金花转移因子胶囊(转移因子胶囊)",
    "达克宁(硝酸咪康唑乳膏)",
    "百利金转移因子口服溶液(转移因子口服溶液)",
    "环利舒环吡酮胺阴道栓(环吡酮胺阴道栓)",
    "江西药都仁和硝酸咪康唑乳膏(硝酸咪康唑乳膏)",
    "克银迪盐酸伊曲康唑胶囊(盐酸伊曲康唑胶囊)"
  ]
},{
  "_id": {
    "$oid": "626181780ec6c36f66947061"
  },
  "url": "http://jib.xywy.com/il_sii/gaishu/17.htm",
  "basic_info": {
    "category": [
      "疾病百科",
      "内科",
      "呼吸内科"
    ],
    "name": "肺大疱",
    "desc": [
      "\r\n\t肺大疱是指由于各种原因导致肺泡腔内压力升高，肺泡壁破裂，互相融合，在肺组织形成的含气囊腔。直径超过1厘米，常发生在肺气肿基础上，一般继发于细小支气管的炎性病变，如肺炎，肺气肿和肺结核，临床上最常与肺气肿并存。发生机制与肺气肿相似但程度较重。肺大疱有先天性和后天性两种。先天性多见于小儿，因先天性支气管发育异常，黏膜皱襞呈瓣膜状，软骨发育不良，引起活瓣作用所致。后天性多见于成人、老年患者，常伴慢性支气管炎和肺气肿。目前绝大多数的肺大疱手术均可在电视胸腔镜下完成，2/3的患者术后症状明显改善。\r\n\n\n                    "
    ],
    "attributes": [
      "医保疾病： 否 ",
      "患病比例：0.003%-0.007%",
      "易感人群：多见于吸烟人群  ",
      "传染方式：无传染性",
      "并发症：自发性气胸张力性气胸",
      "就诊科室：内科  呼吸内科",
      "治疗方式：康复治疗 手术治疗",
      "治疗周期：2-4周",
      "治愈率：85% ",
      "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（5000-10000元）",
      "少食肉食及含脂肪较多的食物，忌食辛辣，戒烟酒。"
    ]
  },
  "cause_info": "(一)发病原因\n肺大疱是由于肺泡高度膨胀，肺泡壁破裂并相互融合而形成，一般是由小支气管的活瓣性阻塞所引起，与肺气肿的形成机制相同，但程度较重，气肿的肺泡直径超过1cm，发生在肺实质内，常伴有不同的肺部疾病，如慢性支气管炎和支气管哮喘，晚期矽肺或结节病，也有些肺大疱见于肺和支气管无疾病的患者，肺大疱继发于肺炎或肺脓肿者多见于婴幼儿，有单发的也有多发的，因有炎性病变，小支气管粘膜有水肿，造成管腔部分阻塞，产生活门作用，空气能进入肺泡而不易排出，肺泡内压力增高，肺泡间隔逐渐因泡内压力增加而破裂，乃形成巨大的含气囊腔，临床上称之为肺大疱。\n继发于肺结核的则多为单发，亦无明显之肺气肿同时存在。\n继发于肺气肿者，常为多发，除大疱之外，常伴有多数小疱。\n(二)发病机制\n肺大疱的壁甚薄，由肺泡的扁平上皮细胞组成或仅为纤维性膜，可与多种肺气肿并存，常见于间隔旁侧或细叶旁肺气肿，可伴或不伴炭末沉着，分别见于煤矿工人尘肺和瘢痕组织肺气肿，肺大疱分为3种病理形态。\nⅠ型：多发生于中叶或舌叶，也常见于肺上叶，可能由于该部位胸腔负压大，突出于肺表面，并有一狭带与肺相连又称为狭颈肺大疱，因为支气管瘢痕组织形成的活瓣性阻塞，肺大疱体积增大系由于肺泡侧支通气和气体滞留，Ⅰ型肺大疱壁薄，常由胸膜和结缔组织形成，常规X线胸片即可发现肺大疱的存在。\nⅡ型：在脏层胸膜与气肿性肺组织之间，是宽基底部的表浅肺大疱位于肺表层，肺大疱腔内可见结缔组织间隔，但它不构成肺大疱的壁，可见于肺的任何部位。\nⅢ型：是宽基底部深位肺大疱，结构与Ⅱ型相似，但部位较深，周围均为气肿性肺组织，肺大疱可伸展至肺门，可见于任何肺叶。\n当肺大疱体积增大时，周围肺组织受压迫并引起肺脏移位，受压肺组织在X线胸片上，表现为肺大疱周围密度增高阴影，以上3型均见于慢性支气管炎，多与慢性弥漫性阻塞性肺部疾病有关，小叶中心型肺气肿不并发肺大疱，下叶肺大疱常见于有并发症的煤矿工人尘肺和融合性矽肺。",
  "prevent_info": "由于肺大疱形成的原因不明确，因此任何可以预防细小支气管炎症活瓣形成的措施均可采取。如戒烟，避免受凉感冒，增强体质，预防支气管肺部感染。",
  "symptom_info": [
    [
      "陶丽萍",
      "杨丽娟",
      "田丰富",
      "张永强",
      "张永强"
    ],
    [
      "因肺大疱的大小，原有肺部病变和并发症的不同临床表现不尽相同，小的肺大疱病人无明显症状，单纯肺大疱的患者也常没有症状，有些肺大疱可经多年无改变，部分肺大疱可逐渐增大，胸部叩诊有过度回响，呼吸音减弱甚至消失，肺大疱的增大或在其他部位又出现新的肺大疱，可使肺功能发生障碍并逐渐出现症状，巨大肺大疱可使患者感到胸闷，气短,有的病人因而失去劳动力，甚至行动亦受到限制，肺大疱突然增大破裂，可产生自发性气胸，则有突然胸痛，呼吸困难，在有严重张力气胸的病例，呼吸困难相应加重，并可出现紫绀，并出现严重呼吸困难和类似心绞痛的胸痛，严重肺气肿并发肺大疱，则能促使肺原性心脏病的发生，或是加重肺原性心脏病的发展。",
      "肺大疱患者常合并有慢性支气管炎，支气管哮喘，肺气肿，临床症状也主要由这些疾病引起，只是在肺大疱形成后，临床症状进一步加重，肺部体征常为肺部合并症的表现，肺大疱继发感染，可引起寒战，发热，咳嗽和咳痰，严重时发绀，如果引流支气管阻塞，肺大疱腔被炎性物质充满，可使空腔消失，临床上可能出现经治疗后感染症状消失，而胸片上肺大疱阴影持续数周或数月不消退的情况。"
    ]
  ],
  "drug_info": []
},{
  "_id": {
    "$oid": "626181790ec6c36f66947062"
  },
  "url": "http://jib.xywy.com/il_sii/gaishu/18.htm",
  "basic_info": {
    "category": [
      "疾病百科",
      "内科",
      "呼吸内科"
    ],
    "name": "肺炎球菌肺炎",
    "desc": [
      "\r\n\t肺炎球菌肺炎是由肺炎链球菌所引起，占社区获得性肺炎中的半数以上。起病急，有寒战、高热、胸痛、咳嗽和血痰等症状。近年来由于抗菌药物的广泛应用，临床上症状轻或不典型病较为多见。肺炎球菌一般通过吸入，经上呼吸道到达肺部。它们停留在细支气管内增殖并引起炎症过程，开始在肺泡腔内产生大量蛋白质的液体，这种液体起着病菌培养介质的作用，并可帮助病菌向邻近肺泡扩散，典型的结果是导致大叶性肺炎。\r\n\n\n                    "
    ],
    "attributes": [
      "医保疾病： 否 ",
      "患病比例：发病率约3-5%",
      "易感人群：无特殊人群  ",
      "传染方式：呼吸道传播",
      "并发症：心肌炎早搏感染性休克败血症",
      "就诊科室：内科  呼吸内科",
      "治疗方式：药物治疗 支持性治疗",
      "治疗周期：1个月",
      "治愈率：80% ",
      " 常用药品：  头孢克肟颗粒 阿奇霉素片  ",
      "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（2000-5000元）",
      "忌油炸及辛辣刺激食物，辛辣食物如辣椒、洋葱、 生蒜。"
    ]
  },
  "cause_info": "当呼吸道防御功能削弱，呼吸道受病毒感染，破坏支气管粘膜的完整性，易诱发细菌感染。常见于受寒、疲劳、饥饿、酒醉、麻醉、昏迷、免疫缺陷病、充血性心衰等情况。\n入侵细菌数量多、毒力强。细菌入侵后必然会遭到机体免疫力的抵抗，只有当入侵的细菌数量多、毒力强，超过机体的抵抗能力才致病。\n发病机制\n肺炎球菌一般通过吸入，经上呼吸道到达肺部。它们停留在细支气管内增殖并引起炎症过程，开始在肺泡腔内产生大量蛋白质的液体，这种液体起着病菌培养介质的作用，并可帮助病菌向邻近肺泡扩散，典型的结果是导致大叶性肺炎。\n大叶性肺炎的最初阶段是充血，特点是大量浆液性渗出物，血管扩张及细菌迅速增殖。下一阶段叫做\"红色肝样变\"，即实变的肺脏呈肝样外观：气腔充满多形核细胞，血管充血及红细胞外渗，因此肉眼检查呈淡红色。接着是\"灰色肝样变\"期，该期的纤维蛋白集聚与处于不同分解阶段的白细胞和红细胞有关，肺泡腔充满炎症渗出物。最后阶段是以渗出物吸收为特征的消散期。",
  "prevent_info": "1、适度锻炼，增强免疫力。避免引起免疫力减退的情况，如：醉酒、过劳、淋雨等。\n2、接种疫苗。",
  "symptom_info": [
    [],
    [
      "患者常有受凉淋雨，疲劳，醉酒，精神刺激，病毒感染史，半数病例有数日的上呼吸道感染的先驱症状，起病多急骤，有高热，半数伴寒战，体温在数小时内可以升到39-40℃，高峰在下午或傍晚，也可呈稽留热，与脉率相平行，患者感全身肌肉酸痛，患侧胸部疼痛，可放射到肩部，腹部，咳嗽或深呼吸时加剧，痰少，可带血丝或呈铁锈色，胃纳锐减，偶有恶心，呕吐，腹痛或腹泻，有时误诊为急腹症。",
      "患者呈急病容，面颊绯红，皮肤干燥，口角和鼻周可出现单纯性疱疹，当肺炎广泛，通气/血流比例减低，出现低氧血症，表现为气急，紫绀，有败血症者，皮肤和粘膜可有出血点;巩膜黄染;颈有阻力提示可能累及脑膜，心率增快，有时心律不齐，早期肺部体征无明显异常，仅有胸廓呼吸运动幅度减小，轻度叩浊，呼吸音减低和胸膜摩擦音，且实变时有典型的体征，如叩浊，语颤增强和支气管呼吸音，消散期可闻及湿Up音，重症可伴肠胀气，上腹部压痛可能由于炎症累及膈胸膜外周，严重感染可伴发休克，弥散性血管内凝血，成人呼吸窘迫综合征和神经症状，如神志模糊，烦躁不安，嗜睡，谵妄，昏迷等，须密切观察，积极救治。",
      "当人体对荚膜抗原产生足够的特异性抗体时，二者结合，在补体参与下，有利于吞噬细胞对细菌的吞噬，发病第5-10天时，发热可以自行骤降或逐渐减退，使用有效的抗菌药物可使体温在1-3天内恢复正常，病人顿觉症状消失，逐渐恢复健康。"
    ]
  ],
  "drug_info": [
    "达力芬(头孢克肟颗粒)",
    "希舒美(阿奇霉素片)",
    "德力隆阿奇霉素颗粒(阿奇霉素颗粒)",
    "世福素(头孢克肟颗粒)",
    "齐迈星(阿奇霉素分散片)",
    "丽珠奇乐(阿奇霉素分散片)",
    "三精阿奇霉素分散片(阿奇霉素分散片)",
    "修正头孢氨苄甲氧苄啶胶囊(头孢氨苄甲氧苄啶胶囊)",
    "欧意(头孢羟氨苄片)",
    "先强严灵(头孢克肟分散片)",
    "赛金沙(阿奇霉素分散片)",
    "特普宁(头孢克肟颗粒)",
    "鲁抗麦迪霉素片(麦迪霉素片)",
    "湖北东信阿奇霉素颗粒(阿奇霉素颗粒)",
    "安的克妥(头孢克肟干混悬剂)",
    "彼优素头孢克肟干混悬剂(头孢克肟干混悬剂)",
    "紫光古汉头孢克肟颗粒(头孢克肟颗粒)",
    "欣匹特(阿奇霉素分散片)",
    "广东博洲药业头孢地尼分散片(头孢地尼分散片)",
    "广东彼迪阿奇霉素分散片(阿奇霉素分散片)",
    "海南日中天头孢地尼分散片(头孢地尼分散片)",
    "遂成药业阿奇霉素分散片(阿奇霉素分散片)",
    "北京京丰阿奇霉素分散片(阿奇霉素分散片)"
  ]
},{
  "_id": {
    "$oid": "6261817b0ec6c36f66947063"
  },
  "url": "http://jib.xywy.com/il_sii/gaishu/19.htm",
  "basic_info": {
    "category": [
      "疾病百科",
      "内科",
      "呼吸内科"
    ],
    "name": "肺气肿",
    "desc": [
      "\r\n\t肺气肿是指终末细支气管远端(呼吸细支气管，肺泡管、肺泡囊和肺泡)的气道弹性减退，过度膨胀，充气和肺容积增大或同时伴有气道壁破坏的病理状态。按其发病原因肺气肿有如下几种类型：老年性肺气肿，代偿性肺气肿，间质性肺气肿，灶性肺气肿，旁间隔性肺气肿，阻塞性肺气肿。\r\n\n\n                    "
    ],
    "attributes": [
      "医保疾病： 否 ",
      "患病比例：0.001%",
      "易感人群：长期接触有机或无机粉尘，有害气体者，吸烟者  ",
      "传染方式：无传染性",
      "并发症：呼吸衰竭自发性气胸慢性肺源性心脏病胃溃疡",
      "就诊科室：内科  呼吸内科",
      "治疗方式：药物治疗 支持性治疗 手术治疗",
      "治疗周期：120天",
      "治愈率：0.5% ",
      " 常用药品：  噻托溴铵粉雾剂 盐酸班布特罗片 ",
      "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（10000——30000元）",
      "吸烟者要戒烟，在污染环境下工作的尽量换其他无污染，无粉尘的工作。"
    ]
  },
  "cause_info": "引起慢支的各种因素如感染，吸烟，大气污染，职业性粉尘和有害气体的长期吸入，过敏等，均可引起阻塞性肺气肿。\n弹性蛋白酶及其抑制因子失衡学说。\nα1-抗胰蛋白酶缺乏和肺气肿关系的研究提示，肺气肿是由肺内的蛋白酶和抗蛋白酶含量的不平衡，使肺泡间隔破坏，大量肺气肿的动物模型支持这一假说，人类肺气肿的研究证明，弹性多肽的浓度在肺气肿的病人中增加，吸烟可增加弹性蛋白溶解活性，抑制肺的成纤维细胞的浸润，造成对弹性蛋白酶的组织敏感性增加，抑制了抗弹性蛋白酶的活性，这些发现支持吸烟使弹性蛋白酶和抗弹性蛋白酶的平衡被打破，从而造成肺的微细结构的破坏，引起肺气肿。\n发病机制\n1、肺气肿的病理改变：肺气肿是由各种原因引起的肺泡和肺泡管异常扩大和肺泡壁破坏，使肺内残气量增多，根据其受累肺泡的范围分为小叶中心型肺气肿(常位于肺尖部)，全小叶型肺气肿(常在肺基底部)和远端小叶型肺气肿，全小叶型和小叶中心型肺气肿与吸烟有关，这两种类型的肺气肿常合并存在，均匀分布在肺脏的上叶或下叶，当肺气肿严重时，气管梗阻亦有所发展，反复发作的细支气管的炎症造成气管梗阻，肺间质破坏，引起气管的机械支持力丧失，使其塌陷和气管梗阻，从而引起肺内气体增多，形成气腔。\n2、肺气肿病理生理：呼吸肌肉的功能在肺气肿病人有明显的变化，其他呼吸辅助肌肉，肋间肌也不能在正常的长度-张力曲线上工作，膈肌的隆起程度减低，使其在收缩时不能形成足够的胸内负压，在膈肌变平时，收缩时向下牵拉下部胸廓，挤压肺脏，对呼吸的效果产生反向的影响，使膈肌收缩时胸廓变大引起吸气的功能转换为呼气，肺泡壁结构的破坏使肺毛细血管床减少，肺微循环的破坏使肺血管阻力增高，肺气肿病人的肺血流阻力与肺的CO弥散能力呈反向相关，所以，在肺气肿病人出现肺动脉高压之前，一定有气体交换功能的严重损害。",
  "prevent_info": "1、首先是戒烟。\n2、注意保暖，避免受凉，预防感冒。\n3、改善环境卫生，做好个人劳动保护，消除及避免烟雾，粉尘和刺激性气体对呼吸道的影响。",
  "symptom_info": [
    [
      "刘闯",
      "胡白瑜",
      "牛克伟",
      "胡白瑜",
      "何为明"
    ],
    [
      "1、发病缓慢，多有慢性咳嗽，咳痰史，早期症状不明显，或在劳累时感觉呼吸困难，随着病情发展，呼吸困难逐渐加重，以致难以胜任原来的工作，慢支在并发阻塞性肺气肿时，在原有的咳嗽，咳痰等症状的基础上出现逐渐加重的呼吸困难，当继发感染时，出现胸闷，气急，发绀，头痛，嗜睡，神志恍惚等呼吸衰竭症状，肺气肿加重时出现桶状胸，呼吸运动减弱，呼气延长，语颤音减弱或消失，叩诊呈过清音，心浊音界缩小或消失，肝浊音界下降，心音遥远，呼吸音减弱，肺部有湿Up音，部分患者发生并发症：自发性气胸，肺部急性感染，慢性肺源性心脏病。",
      "2、轻度肺气肿体征多无异常，肺气肿加重时胸廓前后径增大，外观呈桶状，脊柱后凸，肩和锁骨上抬，肋间隙饱满，肋骨和锁骨活动减弱，语颤减弱，叩诊呈过清音，心浊音界缩小或消失，肝浊音界下降，呼吸音及语颤均减弱，呼气延长，有时肺底可闻及干湿Up音，心音遥远，肺动脉第二心音亢进，重度肺气肿患者，即使在静息时，也会出现呼吸浅快，几乎听不到呼吸音，可出现发绀，合并肺心病右心衰竭时可出现颈静脉怒张，腹水，肝大，凹陷性水肿等体征。"
    ]
  ],
  "drug_info": [
    "天晴速乐噻托溴铵粉雾剂(噻托溴铵粉雾剂)",
    "帮备(盐酸班布特罗片)",
    "博利康尼(硫酸特布他林片)",
    "金爵复方蛤青胶囊(复方蛤青胶囊)",
    "昭通骅成白及颗粒(白及颗粒)",
    "易坦静(氨溴特罗口服溶液)",
    "吉春黄金祛痰止咳胶囊(祛痰止咳胶囊)",
    "龙泰化痰平喘片(化痰平喘片)",
    "时尔平(茶碱缓释胶囊(Ⅱ))",
    "舒弗美茶碱缓释片(茶碱缓释片)",
    "金康速力乙酰半胱氨酸泡腾片(乙酰半胱氨酸泡腾片)",
    "金扉康肺气肿片(肺气肿片)",
    "德仁永昇胆龙止喘片(胆龙止喘片)",
    "兴邦复方蛤青胶囊(复方蛤青胶囊)",
    "白云山固肾定喘丸(固肾定喘丸)",
    "云昆清肺化痰丸(清肺化痰丸)",
    "力生制药氨茶碱片(氨茶碱片)",
    "江西银涛固本咳喘胶囊(固本咳喘胶囊)",
    "金桃固本咳喘胶囊(固本咳喘胶囊)",
    "云南曲靖白及颗粒(白及颗粒)",
    "神猴二十五味肺病丸(二十五味肺病丸)",
    "青海格拉丹东回生甘露丸(回生甘露丸)",
    "陕西诚信盐酸妥洛特罗片(盐酸妥洛特罗片)"
  ]
},{
  "_id": {
    "$oid": "6261817d0ec6c36f66947064"
  },
  "url": "http://jib.xywy.com/il_sii/gaishu/20.htm",
  "basic_info": {
    "category": [
      "疾病百科",
      "内科",
      "呼吸内科"
    ],
    "name": "肺泡蛋白质沉积症",
    "desc": [
      "\r\n\t肺泡蛋白质沉积症(简称PAP)，又称Rosen-Castle-man-Liebow综合征，是一种罕见疾病。该病以肺泡和细支气管腔内充满PAS染色阳性，来自肺的富磷脂蛋白质物质为其特征，好发于青中年，男性发病约3倍于女性。\r\n\n\n                    "
    ],
    "attributes": [
      "医保疾病： 否 ",
      "患病比例：0.00002%",
      "易感人群：无特殊人群，男女比例约3：1  ",
      "传染方式：无传染性",
      "并发症：呼吸衰竭多重肺部感染",
      "就诊科室：内科  呼吸内科",
      "治疗方式：支气管肺泡灌洗",
      "治疗周期：约3个月",
      "治愈率：约40% ",
      "治疗费用：根据不同医院，收费标准不一致，省市三甲医院约（ 8000——15000 元）",
      "饮食上宜注意多食温和滋润的食物，少食辛辣燥烈的食品。"
    ]
  },
  "cause_info": "病因未明，推测与几方面因素有关：如大量粉尘吸入（铝，二氧化硅等），机体免疫功能下降（尤其婴幼儿），遗传因素，酗酒，微生物感染等，而对于感染，有时很难确认是原发致病因素还是继发于肺泡蛋白沉着症，例如巨细胞病毒，卡氏肺孢子虫，组织胞浆菌感染等均发现有肺泡内高蛋白沉着。\n虽然启动因素尚不明确，但基本上同意发病过程为脂质代谢障碍所致，即由于机体内，外因素作用引起肺泡表面活性物质的代谢异常，到目前为止，研究较多的有肺泡巨噬细胞活力，动物实验证明巨噬细胞吞噬粉尘后其活力明显下降，而病员灌洗液中的巨噬细胞内颗粒可使正常细胞活力下降，经支气管肺泡灌洗治疗后，其肺泡巨噬细胞活力可上升，而研究未发现Ⅱ型细胞生成蛋白增加，全身脂代谢也无异常，因此目前一般认为本病与清除能力下降有关。",
  "prevent_info": "1、避免感染分支杆菌病，卡氏肺囊肿肺炎，巨细胞病毒等。\n2、注意锻炼身体，提高免疫力。",
  "symptom_info": [
    [
      "李京保",
      "毓卓",
      "李庆峰",
      "杨海英",
      "杨海英"
    ],
    [
      "PAP的临床表现多无特异性，多表现为渐进性呼吸困难，咳嗽，咳白粘痰，继发感染后可伴发热及咳脓性痰，此外还可表现明显乏力，体重减轻，食欲减退等全身症状，晚期可出现明显气促及呼吸衰竭，体征通常不明显，偶可闻及湿性罗音及捻发音，晚期可出现紫绀及杵状指。"
    ]
  ],
  "drug_info": []
},{
  "_id": {
    "$oid": "6261817e0ec6c36f66947065"
  },
  "url": "http://jib.xywy.com/il_sii/gaishu/21.htm",
  "basic_info": {
    "category": [
      "疾病百科",
      "内科",
      "呼吸内科"
    ],
    "name": "肺炎杆菌肺炎",
    "desc": [
      "\r\n\t肺炎杆菌肺炎(克雷白杆菌肺炎)，克雷白杆菌肺炎是由肺炎克雷白杆菌引起的急性肺部炎症，多见于老年、营养不良、慢性酒精中毒，已有慢性支气管-肺疾病和全身衰竭的患者。起病急剧，有高热，咳嗽，痰量多和胸痛。可有紫绀，气急，心悸，约半数患者有畏寒，可早期出现休克。\r\n\n\n                    "
    ],
    "attributes": [
      "医保疾病： 否 ",
      "患病比例：0.0002%",
      "易感人群：多见于老年人  ",
      "传染方式：有传染性",
      "并发症：感染性休克脑疝",
      "就诊科室：内科  呼吸内科",
      "治疗方式：药物治疗 支持性治疗",
      "治疗周期：7-21天",
      "治愈率：68% ",
      " 常用药品：  头孢丙烯分散片 头孢克肟颗粒 ",
      "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（3000 —— 8000元）",
      "多吃新鲜蔬菜或水果，以补充矿物质，有助于纠正水、电解质紊乱。"
    ]
  },
  "cause_info": "本病的致病菌为克雷白杆菌。肺炎克雷白杆菌对人致病性较强，是重要的条件致病菌和医源性感染菌之一。",
  "prevent_info": "1、严格执行消毒与隔离制度这主要是针对医务人员及院内环境、器械而言，接触病人前后严格洗手、戴手套操作，定期环境及室内消毒通风，按照要求定期清洗、消毒呼吸治疗装置，定期更换机械通气及雾化器管路等，采取一整套严格的院内感染监测和预防计划。据报道，采取这一计划的医院与未采取的医院比较，院内感染率低20%。\n2、胃肠道去污治疗是欧洲常用的一种预防措施，主要是针对院内感染的易感人群，目的是去除胃肠内的菌落寄殖与生长。方法有全胃肠去污和选择性胃肠去污法，常用的为后者，它通过鼻饲或口服胃肠不吸收的多粘菌素B、妥布霉素(庆大霉素或新霉素等)及二性霉素B，连用5天，并每天系统应用头孢菌素，从口咽部及胃肠道中去除需氧菌而不降低厌氧菌的数量，其预防作用在革兰阴性杆菌方面尤为明显，据作者统计有关文献，去污组几乎无继发性肺炎克雷白杆菌的肺炎与呼吸道感染(个别为耐药株感染)。\n3、保护胃部酸性屏障主要是在预防应激性溃疡时，应用硫糖铝(ulcerlmin)类药物，它既可以防止应激性溃疡出血，又因它具有吸附胃黏膜、改变胃黏液、增加胃腔中前列腺素E2(PGE2)含量、吸收胃蛋白酶的作用，并不改变胃内酸性环境，从而有效地起到了防止溃疡及防止感染的作用。而且据文献介绍，硫糖铝尚具有内在的杀菌活性，一系列研究表明应用抗酸剂组的肺炎发生率为23%～35%，而应用硫糖铝组肺炎的发生率为10%～19%。\n4、生物预防肺炎克雷白杆菌肺炎的生物预防方法尚处于实验阶段。Held等利用自肺炎克雷白杆菌荚膜多糖(CPS)诱导产生的IgM单克隆抗体(MAb) 注射给实验动物以预防肺炎克雷白杆菌肺炎，与对照组比较，无论器官受累率、感染组织的细菌数量、肺内组织学改变等诸方面，预防组远优于对照组 (P<0.01)，但这种MAb尚无阻止肺炎克雷白杆菌进入肺内的作用，而是加速感染吸收，增强肺的排菌能力。另外尚有一些类似的实验报告，但成熟的疫苗及抗体尚未应用于临床，需进一步研究。肺炎克雷白杆菌肺炎危害人类已一个多世纪，随着科学的发展，检查及治疗手段的不断完善，人类对其了解的逐步深入，相信可以进一步降低它的发病率及病死率，取得更大的进步。",
  "symptom_info": [
    [],
    [
      "起病急剧，有高热，咳嗽，痰量多和胸痛。可有紫绀，气急，心悸，约半数患者有畏寒，可早期出现休克。"
    ]
  ],
  "drug_info": [
    "银力舒(头孢丙烯分散片)",
    "达力芬(头孢克肟颗粒)",
    "克隆雷克拉霉素分散片(克拉霉素分散片)",
    "倍沙(罗红霉素分散片)",
    "珍棒阿莫西林胶囊(阿莫西林胶囊)",
    "希舒美(阿奇霉素片)",
    "阿莫仙阿莫西林胶囊(阿莫西林胶囊)",
    "贝克诺顿阿莫西林胶囊(阿莫西林胶囊)",
    "天迅罗红霉素软胶囊(罗红霉素软胶囊)",
    "凯莱克林盐酸克林霉素棕榈酸(盐酸克林霉素棕榈酸酯分散片)",
    "希舒美(阿奇霉素干混悬剂)",
    "同仁堂养阴清肺丸(养阴清肺丸)",
    "湖北纽兰雪梨膏(雪梨膏)",
    "健兴肺力咳合剂(肺力咳合剂)",
    "同仁堂制药厂通宣理肺丸(通宣理肺丸)",
    "湖北东信蛇胆川贝液(蛇胆川贝液)",
    "成都倍特加替沙星分散片(加替沙星分散片)",
    "康臣依托红霉素混悬液(依托红霉素混悬液)",
    "德力隆阿奇霉素颗粒(阿奇霉素颗粒)",
    "世福素(头孢克肟颗粒)",
    "新达罗(头孢克洛颗粒)",
    "葵花药业阿莫西林颗粒(阿莫西林颗粒)",
    "易坦静(氨溴特罗口服溶液)"
  ]
},{
  "_id": {
    "$oid": "626181800ec6c36f66947066"
  },
  "url": "http://jib.xywy.com/il_sii/gaishu/22.htm",
  "basic_info": {
    "category": [
      "疾病百科"
    ],
    "name": "",
    "desc": [
      "\n\n                    "
    ],
    "attributes": [
      "医保疾病： 否 ",
      "患病比例：",
      "易感人群：  ",
      "传染方式：",
      "并发症：",
      "就诊科室：  ",
      "治疗方式：",
      "治疗周期：",
      "治愈率： ",
      "治疗费用："
    ]
  },
  "cause_info": "  ",
  "prevent_info": "",
  "symptom_info": [
    [],
    []
  ],
  "drug_info": []
},{
  "_id": {
    "$oid": "626181810ec6c36f66947067"
  },
  "url": "http://jib.xywy.com/il_sii/gaishu/23.htm",
  "basic_info": {
    "category": [
      "疾病百科",
      "内科",
      "呼吸内科"
    ],
    "name": "肺脓肿",
    "desc": [
      "\r\n\t肺脓肿(lung abscess)是由于多种病因所引起的肺组织化脓性病变，早期为化脓性炎症，继而坏死形成脓肿。多发生于壮年，男多于女。根据发病原因有经气管感染型、血源性感染型和多发脓肿及肺癌等堵塞所致的感染型3种，肺脓肿也可以根据相关的病原进行归类，如葡萄球菌性、厌氧菌性或曲霉菌性肺脓肿，自抗生素广泛应用以来，肺脓肿的发生率已大为减少。\r\n\n\n                    "
    ],
    "attributes": [
      "医保疾病： 否 ",
      "患病比例：0.1%--1.5%",
      "易感人群：多发生于壮年，男多于女  ",
      "传染方式：无传染性",
      "并发症：脓胸气胸",
      "就诊科室：内科  呼吸内科",
      "治疗方式：药物治疗 支持性治疗 手术治疗",
      "治疗周期：8-12周",
      "治愈率：70% ",
      " 常用药品：  盐酸克林霉素棕榈酸酯分散片 金荞麦片",
      "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（10000-20000元）",
      "对于起病急骤的高热患者应予卧床休息，病室内要保持空气流通，及时排除痰液腥臭气味。最好与其他病种患者分室住或安置在病房一角靠近窗口，以减少对其它患者的不良影响。"
    ]
  },
  "cause_info": "肺脓肿发生的因素为细菌感染，支气管堵塞，加上全身抵抗力降低，原发性脓肿是因为吸入致病菌或肺炎引起，继发性脓肿是在已有病变(如梗阻)的基础上，由肺外播散，支气管扩张和(或)免疫抑制状态引起，常见致病因素：\n1、牙，牙周感染：神志不清，滥用乙醇或镇静药，癫痫，头部外伤，脑血管意外，糖尿病昏迷以及其他疾病所致的衰竭导致咳嗽反射消失误吸。\n2、吞咽紊乱：食管良性或恶性狭窄，延髓麻痹，贲门失弛缓症，咽囊存在导致误吸。\n能引起肺脓肿的细菌很多，且多为混合感染，一般与上呼吸道，口腔常存细菌一致，包括需氧，兼性厌氧和厌氧细菌：如肺炎球菌，金黄色葡萄球菌，溶血性链球菌，变形杆菌，克雷白杆菌，大肠杆菌，铜绿假单胞菌，变形杆菌等;厌氧菌有胨链球菌，胨球菌，核粒梭形杆菌等，近年来由于培养技术的进步，发现吸入性厌氧菌感染率可高达90%。\n肺脓肿的发生和发展，常有以下三个因素：①细菌感染。②支气管阻塞。③全身抵抗力减低，临床常见的病因有两大类：血源感染和气管感染，血源感染，主要由败血症及脓毒血症引起，病变广泛常为多发，主要采用药物治疗，气管感染主要来自呼吸道或上消化道带有细菌的分泌物，在睡眠，昏迷，酒醉，麻醉或癫痫发作，脑血管意外之后，被吸入气管和肺内，造成小支气管阻塞，在人体抵抗力减低的情况下，就会诱发肺脓肿。\n支气管阻塞远侧端的肺段发生肺不张及炎变，继而引起肺段血管栓塞产生肺组织坏死及液化，周围的胸膜肺组织发生炎性反应，终于形成一个有一定范围的脓肿，脓肿形成后，经过急性和亚急性阶段，如支气管引流不通畅，感染控制不彻底，则逐步转入慢性阶段，在感染的反复发作，交错衍变的过程中，受累肺及支气管既有破坏，又有组织修复;既有肺组织的病变，又有支气管胸膜的病变;既有急性炎症;又有慢性炎症;主要表现为肺组织内的一个脓腔，周围有肺间质炎及不同程度的纤维化，相关的支气管产生不同程度的梗阻和扩张。\n慢性肺脓肿有以下三个特征：\n1、脓肿部位开始时多居有关肺段或肺叶的表浅部。\n2、脓腔总是与一个或一个以上的小支气管相通。\n3、脓肿向外蔓延扩展，到晚期则不受肺段，肺叶界限的限制，而可跨段，跨叶，形成相互沟通的多房腔的破坏性病灶。\n引起坏死性肺炎。如尿道感染，腹部盆腔脓肿，左心心内膜炎，身上各种插管所致感染，感染性血栓性脉管炎。\n如支气管扩张，支气管堵塞(肿瘤，异物，先天异常)。\n发病机制：\n肺脓肿可根据发病时间和致病菌进行分类，急性肺脓肿不超过4～6周，慢性脓肿时间更长。\n由口鼻腔吸入含菌污染物至肺内后堵塞住一段或小段支气管，使远端肺不张，局部细菌迅速繁殖生长，产生炎症，小血管栓塞，肺组织很快坏死，约1周后液化成脓肿，脓腔扩大，破坏周围小支气管，脓液可从大气管排出，形成一脓腔，体积大小不等，单个或多发，可发生于肺内任何部位，多发性小脓肿(<2cm)的形成与肺炎或肺坏疽有关，部分坏死后的脓肿呈一半固体肿块，不向支气管排出脓液，则很像肿瘤，脓肿多在肺边缘胸膜下，但因胸膜早期即有炎症粘连，脓腔破向胸膜成脓胸或脓气胸的并不多，在急性期如引流通畅，脓顺利排出，加上药物治疗，病变可渐愈合，留下少量纤维组织，如细菌毒力强，治疗不适当，支气管引流不畅，则病变扩大，肺裂对感染阻挡作用很少，病变常侵及邻段及邻叶，甚至波及全肺，支气管如有活瓣性堵塞，则可形成张力性空洞，易破向胸腔。\n如急性脓肿未能及时控制，肺部炎症及脓腔迁延至2～3个月以上，则成为慢性肺脓肿，肺多处被破坏，中有纡曲的窦道相通，病变在破坏的同时又有组织修复，脓腔渐为较厚的纤维壁包绕，支气管因炎症侵犯及开口堵塞，产生不同程度的扩张，脓肿可以处于静止状态，也可能因为痰液外溢使感染播散，肺组织因纤维化而收缩，胸膜因反复炎症形成紧密的粘连，体循环与肺循环形成许多血管沟通，粘连中有较粗大的血管，甚至在体表也能听到收缩期或连续性血管杂音(胸膜粘连杂音)，肺门的粘连很紧，支气管动脉增粗扩大。\n重力和误吸时体位是病变肺段的决定因素，因此双下肺背段和右上叶前，后段外侧亚段是误吸好发部位，占肺脓肿的85%，仰卧位肺脓肿发生在右侧的较左侧多，以右下叶背段最常见，因右总支气管与中线夹角小，且较粗，污染物易进入，同样的理由，下叶背段，上叶后段，“腋段”是多发处，在右前段，中叶和舌段发生肺脓肿，应怀疑存在气管部分梗阻或吞咽异常等诱因。",
  "prevent_info": "1、应重视口腔，上呼吸道慢性感染的预防与治疗，以杜绝污染分泌物误吸入下呼吸道的机会，对口腔和胸腹手术病例，要认真细致做好术前准备，术中注意麻醉深度，及时清除口腔，呼吸道血块和分泌物，加强术后口腔呼吸道护理，如慎用镇静，镇痛止咳药物，重视呼吸道湿化，稀释分泌物，鼓励患者咳嗽，保持呼吸道的引流通畅，从而有效地防止呼吸道吸入性感染。\n2、积极治疗皮肤痈疖或肺外化脓性病灶，不挤压痈疖，可以防止血源性肺脓肿的发病，积极治疗呼吸道感染如鼻窦炎，扁桃体炎等。尤其是高度重视幼年时期的麻疹，百口咳，支气管肺炎，肺脓肿以及肺结核等的防治，对预防肺脓肿的发生具有重要意义，对肺脓肿患者退免吸入有毒浓烟，有害粉尘等，具有降低肺脓肿严重程度的作用。",
  "symptom_info": [
    [
      "王玉芳",
      "刘晓东",
      "胡白瑜",
      "胡白瑜",
      "李伟"
    ],
    [
      "症状：",
      "1、急性吸入性肺脓肿起病急骤，患者畏寒，发热，体温可高达39～40℃，伴咳嗽，咳粘液痰或粘液脓痰，炎症波及局部胸膜可引起胸痛，病变范围较大，可出现气急，此外，还有精神不振，乏力，胃纳差，约7～10天后，咳嗽加剧，脓肿破溃于支气管，咳出大量脓臭痰，每日可达300～500ml，因有厌氧菌感染，痰有臭味，静置后分为3层，由上而下为泡沫，黏液及脓渣，脓排出后，全身症状好转，体温下降，如能及时应用有效抗生素，则病变可在数周内渐好转，体温趋于正常，痰量减少，一般情况恢复正常，有时痰中带血或中等量咯血，如治疗不及时不彻底，用药不合适，不充分，身体抵抗力低，病变可渐转为慢性，有的破向胸腔形成脓气胸或支气管胸膜瘘，此时症状时轻时重，主要是咳嗽，咳脓痰，不少有咯血，从痰带血至大咯血，间断发热及胸痛等。",
      "2、慢性肺脓肿患者有慢性咳嗽，咳脓痰，反复咯血，继发感染和不规则发热等，常呈贫血，消瘦慢性消耗病态。",
      "3、血源性肺脓肿多先有原发病灶引起的畏寒，高热等全身脓毒血症的症状，经数日至两周才出现肺部症状，如咳嗽，咳痰等，通常痰量不多，极少咯血。",
      "体征：",
      "与肺脓肿的大小和部位有关，病变较小或位于肺脏的深部，可无异常体征，病变较大，脓肿周围有大量炎症，叩诊呈浊音或实音，听诊呼吸音减低，有时可闻湿罗音，血源性肺脓肿体征大多阴性，慢性肺脓肿患者患侧胸廓略塌陷，叩诊浊音，呼吸音减低，可有杵状指(趾)，胸廓也有塌陷畸形，活动差，有脓气胸，支气管胸膜瘘者检查可见有相应的体征。"
    ]
  ],
  "drug_info": [
    "凯莱克林盐酸克林霉素棕榈酸(盐酸克林霉素棕榈酸酯分散片)",
    "庆瑞金荞麦片(金荞麦片)",
    "清克霖阿莫西林克拉维酸钾咀(阿莫西林克拉维酸钾咀嚼片(8:1))",
    "切诺(桉柠蒎肠溶软胶囊)",
    "博美欣(阿莫西林克拉维酸钾(4:1)分散片)",
    "青海格拉丹东回生甘露丸(回生甘露丸)",
    "重庆科瑞盐酸克林霉素胶囊(盐酸克林霉素胶囊)",
    "宜昌人福盐酸克林霉素胶囊(盐酸克林霉素胶囊)",
    "青海帝玛尔回生甘露丸(回生甘露丸)",
    "切诺(桉柠蒎肠溶软胶囊)",
    "上海皇象铁力蓝天甲硝唑维B(甲硝唑维B6片)",
    "强力阿莫仙阿莫西林克拉维酸(阿莫西林克拉维酸钾片)",
    "华北制药阿莫西林克拉维酸钾(阿莫西林克拉维酸钾片)",
    "昆明积大阿莫西林克拉维酸钾(阿莫西林克拉维酸钾片)",
    "广东安诺盐酸克林霉素胶囊(盐酸克林霉素胶囊)",
    "山西同达阿莫西林克拉维酸钾(阿莫西林克拉维酸钾片(4:1))",
    "青海柴达木回生甘露丸(回生甘露丸)",
    "石药阿莫西林克拉维酸钾片(阿莫西林克拉维酸钾片)",
    "巨泰(阿莫西林克拉维酸钾胶囊(4:1))",
    "蒙王清肺十八味丸(清肺十八味丸)",
    "阜新蒙药清肺十八味丸(清肺十八味丸)",
    "内蒙古库伦蒙药清肺十八味丸(清肺十八味丸)",
    "宁宁金荞麦片(金荞麦片)"
  ]
},{
  "_id": {
    "$oid": "626181830ec6c36f66947068"
  },
  "url": "http://jib.xywy.com/il_sii/gaishu/24.htm",
  "basic_info": {
    "category": [
      "疾病百科",
      "内科",
      "呼吸内科"
    ],
    "name": "肺水肿",
    "desc": [
      "\r\n\t肺水肿(pulmonary edema)是指由于某种原因引起肺内组织液的生成和回流平衡失调，使大量组织液在很短时间内不能被肺淋巴和肺静脉系统吸收，从肺毛细血管内外渗，积聚在肺泡、肺间质和细小支气管内，从而造成肺通气与换气功能严重障碍，在临床临床表现为极度呼吸困难，端坐呼吸，紫绀，大汗淋漓，阵发性咳嗽伴大量白色或粉红色泡沫痰，双肺布满对称性湿Up音，X线胸片可见两肺蝶形片状模糊阴影，晚期可出现休克甚至死亡，动脉血气分析早期可有低O2、低CO2分压、严重缺O2，CO2 潴留及混合性酸中毒，属临床危重症之一。\r\n\n\n                    "
    ],
    "attributes": [
      "医保疾病： 否 ",
      "患病比例：0.05%",
      "易感人群：多见于重症肺炎患者  ",
      "传染方式：无传染性",
      "并发症：弥散性血管内凝血",
      "就诊科室：内科  呼吸内科",
      "治疗方式：药物治疗 支持性治疗",
      "治疗周期：3-6周",
      "治愈率：75%治愈率 ",
      " 常用药品：  呋塞米片 螺内酯片  ",
      "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（6000 —— 20000元）",
      "进入高原地区前应防止呼吸道感染，对高血压、心脏病、哮喘患者应谨慎入藏。进入高原地区后，宜摄入清淡、易消化、富营养饮食。避免剧烈活动和精神紧张，保持适当的休息，待完全适应高原环境后方可从事其他活动。"
    ]
  },
  "cause_info": "接触高原的状况：是初次进入高原或回到平原居住一段时间后重返高原，或从高原至另一更高处。发病地区的海拔高度。从进入高原到发病经历的时间。病后有无经吸氧或转往低处(3001m以下)病情自然好转史。进入高原前或发病前有无类似症状发作。\n发病有无明显的诱因，如登高速度过急、体力活动过大、寒冷或气候改变、饥饿、疲劳、失眠、晕车、情绪紧张、上呼吸道感染等因素。\n病理：\n肺脏表面呈苍白色，湿重明显增加，切面有大量液体渗出，镜下可见广泛的肺充血，间质间隙，肺泡和细支气管内充满含有蛋白质的液体，肺泡内有透明膜形成，有时可见间质出血和肺泡出血，肺毛细血管内可见微血栓形成，亦有时可见灶性肺不张。",
  "prevent_info": "进入高原前多了解高原的气候特点，了解有关高原病的知识消除对高原环境的恐惧心理；进入高原之前，必须作严格的健康检查；注意保暖，防止受寒。初到高原一周内，要注意休息，逐步增加活动量，减少和避免剧烈运动，避免过度疲劳；患过高原肺水肿的人容易再次发病；药物预防：高原宁、红景天胶囊。",
  "symptom_info": [
    [
      "李秀景",
      "张永强",
      "张永强",
      "张永强",
      "张永强"
    ],
    [
      "1、典型的急性肺水肿，可根据病理变化过程分为4个时期，各期的临床症状，体征分述如下。",
      "(1)间质性水肿期：主要表现为夜间发作性呼吸困难，被迫端坐位伴出冷汗及不安，口唇发绀，两肺可闻及干Up音或哮鸣音，心动过速，血压升高，此时因肺间质水肿而压力增高，细小支气管受压变窄以及缺氧而致支气管痉挛所致。",
      "(2)肺泡性水肿期：主要表现严重的呼吸困难，呈端坐呼吸，伴恐惧窒息感，面色青灰，皮肤及口唇明显发绀，大汗淋漓，咳嗽，咳大量粉红色泡沫样痰，大小便可出现失禁，两肺满布突发性湿性Up音，如为心源性者，心率快速，心律失常，心尖部第一心音减弱，可听到病理性第三心音和第四心音。",
      "(3)休克期：在短时间内大量血浆外渗，导致血容量短期内迅速减少，出现低血容量性休克，同时由于心肌收缩力明显减弱，引起心源性休克，出现呼吸急促，血压下降，皮肤湿冷，少尿或无尿等休克表现，伴神志，意识改变。",
      "(4)终末期：呈昏迷状态，往往因心肺功能衰竭而死亡。",
      "2、不同病因引起不同类型的肺水肿，临床表现和防治措施上既有其共同性，也可有个别的特点。",
      "(1)心源性肺水肿：是由左心衰竭或二尖瓣狭窄所致的一种临床常见的肺水肿，主要表现为呼吸困难，发绀，咳嗽，咳粉红色泡沫痰，肺部满布干性Up音，两肺底广泛湿Up音，X线胸片显示肺门两侧蝴蝶状阴影，风湿性心脏瓣膜病，高血压性心脏病，冠心病，心肌梗死，先天性心血管畸形等为常见的病因，左心衰竭时，由于左心室排血不足或左心房排血受阻，导致左心房压增高，肺毛细血管静水压随之上升，液体通过肺毛细血管壁滤出形成肺水肿，二尖瓣狭窄由于血流进入左心室受阻，引起左心房压增高，形成慢性间质性肺水肿，感染，重度劳动，心动过速及妊娠等因素亦可使二尖瓣狭窄诱发急性肺泡性肺水肿，具体的临床表现，诊断，治疗如前所述。",
      "(2)高原性肺水肿：是急性高原病最严重的类型之一，系高海拔缺氧环境下所引起的肺水肿，快速登高，重度体力劳动和寒冷是发病诱因，最低发病高度为2600m，但多数发生在首次进入海拔4000m以上者，年轻而未适应高原环境者，或已适应的居民从低地旅居数周后重返高原者均较易发病，高原适应者迅速上升到更高地区时也会发病，曾发病者常易再发，发病机制尚未明确，可能因素为：①缺氧通过神经体液作用使肺小动脉收缩而致肺动脉高压;②肺毛细血管内广泛血栓形成，使得肺毛细血管壁通透性改变;③缺氧引起过度通气，动脉血CO2分压下降，导致呼吸性碱中毒，加重组织缺氧;④缺氧引起周围血管收缩，血液重新分布致肺血容量增加;⑤剧烈运动又使右心回心血量增多，导致肺循环负荷过重;⑥个体因素。",
      "临床表现：高原肺水肿患者有其特殊的暗灰色面容，口唇及四肢末端显著发绀，表情淡漠;严重病例意识恍惚，呈极度疲惫状态，80%以上的患者有头痛，头昏，失眠，食欲减退，疲乏，尿少，胸闷，气促，呼吸困难和咳嗽等症状，半数以上患者出现心悸，端坐呼吸，恶心，呕吐，寒战，发热和咳粉红色泡沫痰，危重病例有大量血性泡沫痰自鼻腔和口中涌出，少数病例有胸痛，腹胀和腹痛，体征有典型的肺水肿表现，根据高原肺水肿肺部病变部位的不同将X线所见分为以下3型：中央型约占25%，特点是病变沿两侧肺门区血管和支气管走行分布，呈斑点状或斑片状絮影，多以肺门为中心形成近似蝴蝶状渗出阴影，肺门影增大伴有肺纹理增粗，仔细观察可见絮影掺杂在模糊的肺纹理中。局灶型约占20%，特点是病变局限于一侧或双侧某一肺野，在双侧中，上肺野者阴影分布多不对称，在下肺野者多呈对称性分布，阴影多为大小不等，密度不均的云雾状，有时融合成棉团状，边缘模糊且不受叶间隙限制。弥漫型约占55%，特点是病变范围广泛，多见于两肺中，下野，或波及到上，中，下野，片状絮影密度较高，有时融和成棉团状，多位于中，内带。",
      "(3)神经性肺水肿：是继发于各种中枢神经系统损伤后发生的肺水肿，而无原发心，肺，肾等疾病，又称“脑源性肺水肿”，常见原因是各种急重症脑血管病，如脑出血，脑栓塞，蜘蛛膜下腔出血，高血压脑病，脑膜和脑部炎症，脑肿瘤，脑脓肿，惊厥或癫痫持续状态，以及颅脑损伤等突发颅内压力增高的疾病，发病机制尚未阐明，目前认为与下列因素有关：",
      "①各种急性中枢神经系统损伤所致的颅内压力增高，高颅压引起下丘脑功能紊乱，交感神经兴奋，儿茶酚胺大量释放，使全身周围血管剧烈收缩，血流阻力增加，致体循环内大量血液进入肺循环内，肺循环血量剧增，同时体内血管活性物质如前列腺素，组织胺，缓激肽大量释放，使肺毛细血管内皮和肺泡上皮通透性增高，肺毛细血管流体静压增高，导致动-静脉分流，加重左心负担，出现左心衰竭而进一步加重肺淤血。",
      "②脑缺氧，动物实验表明脑缺氧也可引起反射，通过自主神经系统使肺小静脉收缩发生肺水肿，有资料表明，急性脑缺血后2h已有肺水肿发生。",
      "③中枢神经系统急性损伤时呕吐误吸pH<2.5的酸性胃液，可使肺组织发生损伤。",
      "④损伤与自由基学说，在中枢神经系统严重损伤后，可促使自由基引发的脂质过氧化反应增强，造成继发性脑损害，加重脑水肿与肺水肿。",
      "临床表现为急性中枢神经系统损伤后，突然发生的呼吸困难，呼吸频率>35次/min，出现三凹征及发绀，咳嗽，咳粉红色或白色泡沫样痰;血压升高，在26.7/14.7 kPa以上，晚期则降低，查体可闻及两肺湿Up音或哮鸣音;胸片显示肺纹理增强，肺门蝴蝶状或肺内片絮状阴影;血气分析有不同程度的PaO2降低和PaC02升高。",
      "(4)复张性肺水肿：指继发于各种原因所致不同时间肺萎陷之后，在肺急速复张时或复张后，使肺毛细血管壁完整性受损导致血管内液体外移进入肺泡内，产生的急性非心源性单侧肺水肿，多见于大量气胸或胸液压迫肺组织且快速排气或排液后，而因巨大肿瘤压迫或血块致阻塞性肺不张于肺全复张后引发复张性肺水肿临床少见，肺萎陷时间越长，复张后发生肺水肿的几率就越高，有报道肺萎陷3天后，肺水肿发生率是17%，7～8天后为85%，",
      "(5)氧中毒性肺水肿：氧中毒是长时间吸入高浓度(>60%)氧可致肺损伤，在常压下吸入纯氧12～24h或在高压氧下3～4h即可发生氧中毒，氧中毒的组织损害以肺为著，由于肺泡内氧浓度骤然增高，可生成大量的活性氧，高氧环境下，通过补体系统活化，中性粒细胞聚集并活化，产生大量活性氧，当超过抗氧化系统的清除能力时，即可发生肺毛细血管内皮细胞，肺间质与肺泡上皮细胞的损伤，使肺泡毛细血管膜的通透性增高而发生渗透性肺水肿，活性氧还可使α1-抗胰蛋白酶失活，蛋白酶活性增高，丙二醛及花生四烯酸代谢产物增多等各种途径，加剧肺泡毛细血管膜的损伤而致肺水肿，此外，氧中毒也损伤Ⅱ型肺泡上皮细胞，使肺泡表面活性物质减少，肺泡表面张力增加，促使肺毛细血管内液体浸入肺泡，加剧肺水肿，临床上胸骨下紧闷，胸痛为氧中毒的先兆症状，伴干咳，逐渐发生呼吸困难，可有发热，呼吸功能改变有肺顺应性减低，右到左分流，引起低氧血症，肺部有广泛的细湿Up音，X线上有细网织或片状阴影，严重者出现毛玻璃状改变，氧中毒抑制气道黏液-纤毛清除作用，常诱发呼吸道感染，临床氧疗必须经常警惕氧中毒的可能，吸氧浓度以能保持PaO2在8.0kPa低安全水平，除非有绝对指征，吸氧浓度不超过60%，高压氧治疗如在2个大气压下，吸入纯氧不超过4h，3个大气压时，不超过2h，发生氧中毒先兆时即采取措施如持续加压呼吸或呼气末正压并相应减低氧浓度。",
      "(6)吸入性肺水肿：因食物，胃容物或其他碳氢化合物液体吸入呼吸道，可引起支气管-肺的损害，造成吸入性肺炎，也可引起肺水肿，主要的诱发因素是：",
      "①反射性保护功能障碍：如神志不清，咽部对吸入物的反射减弱，最常见于外科麻醉时，容易吸入胃内容物;也见于酒醉，呕吐，服麻醉镇静剂过量，脑血管意外，重症肌无力，感染性多神经根炎，以及中枢神经系统疾病发生癫痫等。",
      "②病理解剖异常：如先天性，创伤性或癌肿性支气管-食管瘘，食管憩室，贲门失弛缓症等。",
      "③医源性因素：如胃管(鼻饲管影响会厌的反射并刺激发生呕吐，气管切开套管抑制咽部运动，都可能导致呕吐物吸入呼吸道，发生吸入性肺水肿的严重度与吸入液的pH，吸入液的量，吸入液的毒性，吸入液的渗透压以及原发疾病的轻重和病人的反应性等因素有关，吸入含盐酸的胃内容物，特别容易引起肺水肿，胃酸刺激支气管发生支气管及支气管周围炎性细胞浸润，肺泡上皮细胞损伤，毛细血管内皮细胞破坏，使血管内液渗出到周围组织，导致广泛的出血性支气管肺炎伴肺泡毛细血管膜的破坏，肺间质充血水肿，肺泡水肿，病人在吸入后1～3h内可无明显症状，随后突然发生迅速加剧的气促，继而出现发绀，心悸和低血压，可有血性泡沫痰和肺部湿Up音，在吸入的早期，X线表现可以正常，随着症状的出现，显示弥漫性成片的肺浸润阴影，由于Ⅱ型肺泡上皮细胞的破坏和肺水肿液，应作气管插管加机械呼吸，常用呼气末正压呼吸(PEEP)，适当用胶体液如右旋糖酐40(低分子右旋糖酐)和人血白蛋白(白蛋白)以减轻肺水肿，但应注意避免左心室负担过重及胶体液渗漏入肺间质，加重肺水肿，及早应用肾上腺皮质激素，还可应用利尿剂等，本病预防重于治疗。",
      "(7)感染性肺水肿：继发于全身感染和 (或)肺部感染的肺水肿，革兰染色阴性杆菌感染所致的败血症是引起肺水肿的主要原因，系肺毛细血管通透性增高所致，肺内并无细菌大量繁殖，肺水肿也可继发于病毒感染，如流感病毒和水痘病毒等，引起肺水肿的主要原因亦为肺毛细血管壁通透性增高，起病24～48h后，病人的咳嗽，呼吸困难加剧，出现咳血痰，高热等，体检和胸部X线呈现典型肺水肿改变，治疗主要针对病因，积极抗感染和氧疗等。",
      "(8)其他：",
      "①麻醉剂过量中毒可引起肺水肿，见于吗啡，美沙酮(美散痛)，巴比妥酸盐等中毒，发生机制系呼吸中枢极度抑制，严重缺氧，导致肺毛细血管壁通透性增加;缺氧对下丘脑的刺激反应引起周围血管收缩，血液重新分布而致肺血容量增加。",
      "②淹溺性肺水肿指淡水和海水淹溺所致的肺水肿，大量吸入低渗淡水后很快通过肺泡-毛细血管膜进入血液循环，使血容量突然增高，若心肌功能发生障碍，左心室不能负担血容量增加所需的负荷时，可诱发肺水肿;海水则是高渗性的，进入肺部后，使大量水分从血循环进入肺泡引起肺水肿，肺水肿所致缺氧引起肺毛细血管内皮细胞损害而致通透性增高，从而使肺水肿加剧。",
      "③尿毒症性肺水肿，肾功能衰竭病人常发生肺水肿，发病因素主要有：A.高血压，动脉粥样硬化所致左心衰竭;B.少尿病人因进水或输液过量而致血容量增加;C.肺毛细血管壁通透性增高可能由于变态反应所致;D.血浆蛋白减少，血管内胶体渗透压降低，肺毛细血管静水压与胶体渗透压的差距增大，促进肺水肿形成。",
      "④妊娠中毒性肺水肿，妊娠中毒病人并发肺水肿与下列因素有关。",
      "A.与胎盘有关的内分泌或生化因子引起周围动脉广泛收缩和高血压，左心衰竭及肺静脉压增高。",
      "B.醛固酮，血管加压素的分泌和肾性钠，水潴留。",
      "⑤电击复律后肺水肿，电击复律治疗心律失常后1～3h内可有少数病人发生肺水肿，且都发生在已转成窦性心律的病例，可能由于电击抑制左心房功能所致，也有认为系肺栓塞引起。",
      "⑥职业中毒性肺水肿是指由于职业上接触刺激性有害气体或毒物而发生的肺水肿，容易引起肺水肿的工业气体主要有二氧化氮，氯，氯的氧化物，光气，氨，氟化物，臭氧，二氧化硫，氧化镉，硒化物，硫酸二甲酯，甲醛等，发病机制与下列因素有关：A.刺激性气体引起的过敏反应或直接损害使肺毛细血管壁通透性增加;B.损害肺泡表面活性物质;C.通过神经体液因素引起肺静脉收缩和淋巴管痉挛;D.有机磷农药与胆碱酯酶结合抑制酶的作用，使乙酰胆碱在体内积聚导致支气管黏液的大量分泌，支气管痉挛，呼吸肌和呼吸中枢麻痹，引起缺氧和肺毛细血管壁通透性增高。"
    ]
  ],
  "drug_info": [
    "江苏亚邦爱普森呋塞米片(呋塞米片)",
    "民生螺内酯片(螺内酯片)",
    "力生制药氨茶碱片(氨茶碱片)",
    "力生呋塞米片(呋塞米片)",
    "上海上药信谊药厂螺内酯片(螺内酯片)",
    "江苏正大丰海螺内酯片(螺内酯片)",
    "舍欣螺内酯片(螺内酯片)",
    "山西立业制药茶新那敏片(茶新那敏片)",
    "使尔通(螺内酯片)",
    "山西太原氨茶碱片(氨茶碱片)",
    "三才石岐制药呋塞米片(呋塞米片)",
    "上海朝晖呋塞米片(呋塞米片)",
    "世贸天阶螺内酯片(螺内酯片)",
    "江苏平光甘氨酸茶碱钠缓释片(甘氨酸茶碱钠缓释片)",
    "北京太洋呋塞米片(呋塞米片)",
    "山西云鹏呋塞米片(呋塞米片)",
    "异舒吉(硝酸异山梨酯喷雾剂)",
    "东北制药呋塞米片(呋塞米片)",
    "太原振兴氨茶碱片(氨茶碱片)",
    "上海禾丰布美他尼注射液(布美他尼注射液)",
    "南岛氨茶碱片(氨茶碱片)",
    "浙江瑞新氨茶碱片(氨茶碱片)",
    "辽宁可济螺内酯片(螺内酯片)"
  ]
},{
  "_id": {
    "$oid": "626181840ec6c36f66947069"
  },
  "url": "http://jib.xywy.com/il_sii/gaishu/25.htm",
  "basic_info": {
    "category": [
      "疾病百科",
      "内科",
      "呼吸内科"
    ],
    "name": "非典",
    "desc": [
      "\r\n\t传染性非典型肺炎(严重急性呼吸综合征，SARS)的简称，是由SARS冠状病毒(SARS-CoV)引起的一种具有明显传染性、可累及多个脏器系统的特殊肺炎，世界卫生组织(WHO)将其命名为严重急性呼吸综合征(severe acute respiratory syndrome,SARS)，临床上以发热、乏力、头痛，肌肉关节酸痛等全身症状和干咳、胸闷、呼吸困难等呼吸道症状为主要表现，部分病例可有腹泻等消化道症状;胸部X线检查可见肺部炎性浸润影、实验室检查外周血白细胞计数正常或降低，抗菌药物治疗无效是其重要特征。重症病例表现明显的呼吸困难，并可迅速发展成为急性呼吸窘迫综合征(acute respiratory distress syndrome,ARDS)。\r\n\n\n                    "
    ],
    "attributes": [
      "医保疾病： 否 ",
      "患病比例：0.00001%",
      "易感人群：无特发人群  ",
      "传染方式：呼吸道传播",
      "并发症：休克败血症消化道出血弥散性血管内凝血",
      "就诊科室：内科  呼吸内科",
      "治疗方式：药物治疗 支持性治疗",
      "治疗周期：1-3月",
      "治愈率：40% ",
      " 常用药品：  盐酸金刚烷胺糖浆 福多司坦颗粒 ",
      "治疗费用：公众卫生事件、归为甲类传染病、国家免费治疗",
      "公共场所、学校和托幼机构应首选自然通风，尽可能打开门窗通风换气。注意个人卫生。"
    ]
  },
  "cause_info": "SARS冠状病毒感染是其直接病因。\n（一）流行病学\n经典冠状病毒感染主要发生在冬春季节，广泛分布于世界各地，该病毒包括三个群，第一，二群主要为哺乳动物冠状病毒，第三群主要包括禽类冠状病毒，人冠状病毒有两个血甭型（HCo-229E,HCoV-OC43），是人呼吸道感染的重要病原，人类20%的普通感冒由冠状病毒引起，冠状病毒也是成人慢性气管炎急性加重的重要病因之一，基因组学研究结果表明，SARS-CoV的基因与已知三个群经典冠状病毒均不相同，第一群病毒血清可与SARS-CoV反应，而SARS患者血清却不能与已知的冠状病毒反应，因此，作为一种新的冠状病毒，SARS-CoV可被归为第四群。\n（二）形态结构\nSARS-CoV属冠状病毒科冠状病毒属，为有包膜病毒，直径多为60-120nm，包膜上有放射状排列的花瓣样或纤毛状突起，长约20nm或更长，基底窄，形似王冠，与经典冠状病毒相似，病毒的形态发生过程较长而复杂，成熟病毒呈圆球形，椭圆形，成熟的和未成熟的病毒体在大小和形态上都有很大差异，可以出现很多古怪的形态，如肾形，鼓槌形，马蹄形，铃铛形等，很容易与细胞器混淆，在大小上，病毒颗粒从开始的400nm减小到成熟后期的60-120nm，在患者尸体解剖标本切片中也可见到形态多样的病毒颗粒。\n（三）生物学特性\n病毒在细胞质内增殖，由RNA基因编码的多聚酶利用细胞材料进行RNA复制和蛋白合成，组装成新病毒并出芽分泌到细胞外，与以往发现的冠状病毒不同，利用Vero－E6或Vero（绿猴肾细胞）细胞很容易对SARS-CoV进行分离培养，病毒在37℃条件下生长良好，细胞感染24小时即可出现病变，可用空斑进行病毒滴定，早期分离株的培养滴度一般可达1×106pfu/ml左右，在RD（人横纹肌肿瘤细胞），MDCK（狗肾细胞），293（人胚肾细胞），2BS（人胚肺细胞）等细胞系上也可以培养，但滴度较低。\n室温24℃下病毒在尿液里至少可存活10天，在腹泻患者的痰液和粪便里能存活5天以上，在血液中可存活15天，在塑料，玻璃，马赛克，金属，布料，复印纸等多种物体表面均可存活2-3天。\n病毒对温度敏感，随温度升高抵抗力下降，37℃可存活4天，56℃加热90分钟，75℃加热30分钟能够灭活病毒，紫外线照射60分钟可杀死病毒。\n病毒对有机溶剂敏感，乙醚4℃条件下作用24小时可完全灭活病毒，75％乙醇作用5分钟可使病毒失去活力，含氯的消毒剂作用5分钟可以灭活病毒。\n（四）分子生物学特点\n病毒基因组为单股正链RNA，由大约30000个核苷酸组成，与经典冠状病毒仅有约60％同源性，但基因组的组织动工与其他冠状病毒相似，基因组从5到3端依次为：5’-多聚酶-S-E-M-N-3，5端有甲基化帽子结构，其后是72个核苷酸的引导序列，基因组RNA约2/3为开放新闻记者框架（ORF）1a/1b，编码RNA多聚酶（Rep），该蛋白直接从基因组RNA翻译，形成多蛋白前体，后者进一步被病毒主要蛋白酶3CLpro切割，主要负责病毒的转录和复制，Rep的下游有4人ORF，分别编码S，E，M和N四种结构蛋白，它们从亚基因组mRNA中翻译，亚基因组mRNA以不连续转录的机制合成，其转录由转录调控序列（TRS）启始，后者的保守序列为AAACGAAC，基因组3端有polyA尾。\n病毒包膜为双层脂膜，外膜蛋白包括糖蛋白S，M和小衣壳E蛋白，M糖蛋白与其他冠状病毒糖蛋白不同，仅有短的氨基末端结构域暴露于病毒包膜的外面，长而弯曲的螺旋状核衣壳结构由单一分子的基因组RNA，多分子的碱性N蛋白以及M蛋白的羧基末端组成，S蛋白负责细胞的黏附，膜融合及诱导中和抗体，相对分子质量大约150000-180000，包括胞外域，跨膜结构域以及短羧基末端的胞质结构域，在经典冠状病毒中，E蛋白和M蛋白可能组成最小的装配单位，E蛋白对病毒的组装发挥关键作用，M蛋白对于病毒核心的稳定发挥重要作用，与其他冠状病毒不同的是，在S和E之间（X1-274aa，X2-154aa）以及M和N（X3-63aa，X4－122aa，X5-84aa）之间有多于50个氨基酸的多肽潜在编码序列，M和N之间还有少于50个氨基酸的多肽潜在编码序列，同源性搜索结果表明，这些潜在多肽与任何其他蛋白都没有序列的相似性。\n目前，国内外科学家已经报道了多株SARS－CoV的全基因组序列，发现其变异程度不高，来自新加坡4株，加拿大1株，美国1株，我国香港2株，北京4株和广东1株共13个病毒株中发现了129处变异，根据其进化树，可以将目前的流行株分为2个基因组：一组包括我国北京4个毒株（BJ01－BJ04），广州1株（GZ01）和香港中文大学测定的1个毒株（CUHK），其他毒株属于另外一组，分析病毒的变异特征，有可能为追踪病毒来源提供线索。\n（五）免疫学特征\n大多数情况下，SARS－CoV感染时，人体免疫系统能够激发体液免疫和细胞免疫反应并逐渐控制感染，清除病毒，有许多证据表明，SARS－CoV感染时，人体免疫系统能够激发体液免疫和细胞免疫反应并逐渐控制感染，清除病毒，有许多证据表明，SARS－CoV可以直接侵犯免疫系统，导致患者淋巴细胞，白细胞减少和外周淋巴组织的病理损伤，多数SARS患者外周血白细胞计数正常或降低，而CD3＋，CD4＋，CD8＋，T淋巴细胞较正常人明显降低，病情越重，T淋巴细胞计数下降越明显，SARS患者恢复后 ，T淋巴细胞的数量和功能逐渐恢复正常，SARS-CoV核酸一般在临床症状出现后5天可以从患者鼻咽抽取物中检出，第10天左右达到高峰，然后开始降低；21天，47%的患者鼻咽抽取物为阳性，67%粪便标本为阳性，21%尿液标本为阳性，N蛋白能诱发较强的免疫反应，因此可用于抗体检测，对抗体的检测表明，一般发病后1周，患者体内IgM开始产生，最多可持续3个月；7-10天左右IgG开始产生，随后逐渐升高，1个月左右抗体滴度达到高峰并全部阳转，至患者恢复后6个月仍持续高水平阳性，SARS是一种新发疾病，人群普遍易感，流行病学资料表明，SARS-CoV主要引起显性感染，尚缺少亚临床感染的证据，本次SARS流行后，并未在人群中形成免疫保护屏障，人群仍普遍易感，检测患者血清中SARS-VoV特异性抗体有助于临床诊断。\nSARS是一种新近由SARS-CoV引起的传染病，人们对其发病机制的了解还不清楚，所得到的一些线索主要来自SARS死亡病例的尸体解剖资料，超微结构研究，核酸水平的SARS-CoV检测和SARS患者的临床资料，认识的许多方面仍属推测，而且不可避免地还会受到治疗措施的影响。\nSARS-CoV由呼吸道进入人体，在呼吸道黏膜上皮内复制，进一步引起病毒血症，被病毒侵染的细胞包括气管支气管上皮细胞，肺泡上皮细胞，血管内皮细胞，巨噬细胞，肠道上皮细胞，肾脏远段曲管上皮和淋巴细胞，肺泡上皮细胞和肺血管内皮细胞受累可损伤呼吸膜血气屏障的完整性，同时伴有炎症性充血，引起浆液和纤维蛋白原的大量渗出，渗出的纤维蛋白原凝集成纤维素，进而与坏死的肺泡上皮碎屑共同形成透明膜。\n机体对SARS-CoV感染的反应可表现为肺间质内有巨噬细胞和淋巴细胞渗出，激活的巨噬细胞和淋巴细胞可释放细胞因子和自由基，进一步增加肺泡毛细血管的通透性和诱发成纤维细胞增生，受损的肺泡上皮细胞脱落到肺泡腔内可形成脱屑性肺泡炎，且肺泡腔内含有多量的巨噬细胞，增生脱落的肺泡上皮细胞和巨噬细胞可形成巨细胞，就巨细胞表型来说，主要为肺泡上皮细胞源（AE1/AE3阳性），少数为巨噬细胞源（CD68阳性），巨细胞的形成可能与SARS-CoV侵染有关，因为体外实验证明，SARS-CoV感染可使Vero细胞融合形成合体细胞，肺脏的以上改变符合弥漫性肺泡损伤（diffuse alveolar damage,DAD)的渗出期变化，病变严重或恢复不良的患者随后出现DAD的增殖期和纤维细胞，并产生Ⅰ型和Ⅲ型胶原纤维，肠道上皮细胞和肾脏远段曲管上皮细胞被SARS-CoV侵染，一方面可解释部分临床患者的消化道症状，另一方面也可能在疾病的传播途径方面有一定意义，\n由于DAD和弥漫性肺变致的血氧饱和度下降，以及血管内皮细胞损伤等因素所引起的弥温性血管内凝血，常常造成多器官功能衰竭而导致患者死亡。\nSARS患者末梢血淋巴细胞减少，特别是CD4+细胞数减少，而且有证据表明SARS-CoV直接感染淋巴细胞，可能与SARS-CoV的细胞毒性作用以及诱导细胞凋亡作用有关，kjqdSARS患者的体液免疫反应似乎正常，但从SARS患者恢复期血清有明显的治疗作用的角度看，SARS－CoV感染也会不同程度地影响体液免疫反应，SARS-CoV影响细胞免疫和体液免疫反应在SARS发生发展过程中起一定作用，至少意味着细胞免疫和体液免疫损伤的患者预后较差。\n有关SARS活检和尸检的材料有限，故对其病理改变的认识还很有限，基于目前的尸检材料和少量支气管活检，SARS主要累及肺和免疫器官如脾和淋巴结，其他脏器如心，肝，肾，肾上腺，脑等也可见出现不同程度的损害，\n肺：一般均明显膨隆，肿大，重量增加，除继发感染者外，胸膜一般尚较光滑，暗红色或暗灰褐色，胸腔可无或有少量积液，肺组织切面以均匀变者居多，可累及全肺各叶，似大叶性肺炎的肝样变期，色红褐或暗紫，继发感染者可有大小不等的脓肿形成，肺血管内可见血栓，部分病例可出现局部区域的肺梗死，在部分病例中可见肺门淋巴结肿大。\n光镜观察：肺的病变通常比较弥温，几乎累及所有肺叶，主要表现为弥温性肺泡损伤的改变，依据病变时期的不同可有如下表现：病程10天左右的病例主要为肺水肿 ，纤维素渗出，透明膜形成，肺泡腔内巨噬细胞积聚和增生的Ⅱ型肺泡上皮细胞脱落到肺泡内所形成的脱屑性肺炎及灶性肺出血等病变，这不仅在尸检标本可见，而且在经纤维支气管镜肺活检材料中亦有相同的病变变化 ，部分增生的肺泡上皮盯互融合，呈合体状多核巨细胞，在增生的肺泡上皮及渗出的单核细胞的胞质内可见病毒包涵体，随着病变的进展，在病程超过3周的病例常可见到肺泡内渗出物的机化，透明膜的机化和肺泡间隔的纤维母细胞增生，二者不断融合，最终形成肺泡的闭塞和萎缩，导致全肺实变，仅部分病例出现明显的纤维增生，导致肺纤维化甚至硬化，肺内小血管常可见到纤维素性微血栓，以上病变在不同的患者可有很大的差异，即使在同一患者的肺内亦可见到不同时期的病变，部分病例，尤其是长期治疗的患者，常可见到散在的小叶性肺炎甚至大面积真菌感染，其中以曲霉菌感染最为常见，继发性感染可累及到胸膜，造成胸腔积液，胸膜粘连，甚至发生胸膜腔闭塞。\n淋巴结（腹腔淋巴结及肺门淋巴结）：部分病例可见到淋巴结肿大，镜下几乎所有检查的淋巴结淋巴滤泡均有不同程度的萎缩或消失，淋巴细胞分布稀疏，数量减少 ，血管及淋巴窦明显扩张充血，窦组织细胞明显增生，部分病你可见出血及坏死。",
  "prevent_info": "非典的预防：\n1、应保证空调系统的供风安全，保证充足的新风输入。所有排风要直接排到室外。未使用空调时应关闭回风通道。\n2、对地面、墙壁、电梯等表面定期消毒。消毒时应按照先上后下、先左后右的方法，依次进行喷雾消毒。喷雾消毒可用0.1%～0.2%过氧乙酸溶液或有效溴为500mg/L～1000mg/L二溴海因溶液或有效氯为500mg/L～1000 mg/L的含氯消毒剂溶液喷雾。用药量：泥土墙吸液量为150 mg/m2～300 ml/m2，水泥墙、木板墙、石灰墙为100 ml/m2。地面消毒喷药量为200ml/m2～300ml/m2，由内向外进行喷雾消毒，作用时间应不少于60分钟。\n3、对经常使用或触摸的物品、餐具定期消毒。对人体接触较多的柜台、桌椅、门把手、水龙头等可用0.2%～0.5%过氧乙酸溶液或有效氯为1000mg/L～2000mg/L的含氯消毒剂进行喷洒或擦拭消毒作用15～30分钟。食饮具可用流通蒸汽消毒20min(温度为100℃);煮沸消毒15～30分钟;使用远红外线消毒碗柜，温度达到125℃，维持15分钟，消毒后温度应降至40℃以下方可使用。对不具备热力消毒的单位或不能使用热力消毒的食饮具可采用化学消毒法。如，用有效氯含量为250mg/L-500mg/L的含氯消毒液、有效溴为250-500mg/L的二溴海因溶液、200mg/L二氧化氯的溶液浸泡、0.5%过氧乙酸溶液浸泡30 min。消毒后清水冲洗、空干保存备用。\n4、勤洗、勤晒衣服和被褥等，亦可用除菌消毒洗衣粉和洗涤剂清洗衣物。\n5、卫生间、厨房和居住的房间要经常打扫，卫生洁具可用有效氯含量为500mgL的含氯消毒剂浸泡、擦拭作用30分钟。",
  "symptom_info": [
    [
      "刘闯",
      "何为明",
      "王凤村",
      "何为明",
      "温春风"
    ],
    [
      "临床表现",
      "1、潜伏期",
      "SARS的潜伏期通常限于2周之内，一般约2~10天。",
      "2、临床症状",
      "急性起病，自发病之日起，2～3周内病情都可处于进展状态，主要有以下三类症状。",
      "(1)发热及相关症状",
      "常以发热为首发和主要症状，体温一般高于38℃，常呈持续性高热，可伴有畏寒，肌肉酸痛，关节酸痛，头痛，乏力，在早期，使用退热药可有效;进入进展期，通常难以用退热药控制高热，使用糖皮质激素可对热型造成干扰。",
      "(2)呼吸系统症状",
      "可有咳嗽，多为干咳，少痰，少部分患者出现咽痛，常无上呼吸道卡他症状，可有胸闷，严重者渐出现呼吸加速，气促，甚至呼吸窘迫，呼吸困难和低氧血症多见于发病6～12天以后。",
      "(3)其他方面症状",
      "部分患者出现腹泻，恶心，呕吐等消化道症状。",
      "3、体征",
      "SARS患者的肺部体征常不明显，部分患者可闻少许湿罗音，或有肺实变体征，偶有局部叩浊，呼吸音减低等少量胸腔积液的体征。",
      "其他器官的改变：",
      "心：SARS患者心脏的肥大比较常见，一般表现为左右心均匀性增厚，心肌间质水肿较明显，间质可有散在淋巴细胞及单核细胞浸润，部分病例可见到心肌细胞空泡变性，灶性心肌炎改变或心肌小灶性坏死，严重的继发感染如真菌感染也可累及到心脏。",
      "肝：多数病例可见肾小球明显充血，肾小管上皮细胞变性，部分病例明小球毛细血管内可见广泛的纤维素性血栓，部分病例可见髓质内小灶状坏死及淋巴细胞和单核细胞浸润，肾间质血管扩张充血，部分病例可见到因继发感染所致的小化脓灶，偶见血管炎。",
      "肾上腺：部分病例可见肾上腺皮髓质灶性出血，坏死，淋巴细胞浸润，皮质束状带细胞空泡变性和/或类脂含量减少。",
      "脑：脑组织可见不同程度的水肿，部分病例脑内可见到散在的神经元因性改变，严重者甚至可见脑组织坏死，部分神经纤维可出现脱髓鞘现象。",
      "骨髓：多数患者造血组织中粒系及巨核细胞系统细胞数量相对减少，部分病例红系细胞呈小灶状增生。",
      "胃肠道：胃，小肠和结肠各段黏膜下淋巴组织减少，淋巴细胞稀疏，间质水肿，部分病例胃可见表浅的糜烂或溃疡。",
      "胰腺：间质血管充血，部分病例间质有轻度纤维组织增生和淋巴细胞浸润，外分泌腺萎缩，酶原颗粒减少，部分胰岛细胞变性。",
      "胆囊：未见明显病变。",
      "睾丸：部分病例生精细胞变性，生精现象减少，可见间质血管扩张，出血。",
      "前列腺，子宫，卵巢及输卵管：未见明显病变。",
      "除此之外，部分病例在肺，心，肝，肾，脑，肾上腺，横纹肌等可见到以小静脉为主的小血管炎病变，表现为血管壁及血管周围的水肿，血管内皮细胞肿胀和凋亡，血管壁纤维素样坏死，血管壁内及血管周围单核细胞和淋巴细胞浸润。",
      "临床分期",
      "(一)早期",
      "一般为病初的1-7天，起病急，以发热为首发症状，体温一般>38℃，半数以上的患者伴头痛，关节肌肉酸痛，乏力等症状，部分患者可有干咳，胸痛，腹泻等症状;但少有上呼吸道卡他症状，肺部体征多不明显，部分患者可闻及少许湿罗音，X线胸片肺部阴影在发病第2天即可出现，平均在4天时出现，95%以上的患者在病程7天内出现阳性改变。",
      "(二)进展期",
      "多发生在病程的8～14天，个别患者可更长，在此期，发热及感染中毒症状持续存在，肺部病变进行性加重，表现为胸闷，气促，呼吸困难，尤其在活动后明显，X线胸片检查肺部阴影发展迅速，且常为多叶病变，少数患者(10%～15%)出现ARDS而危及生命。",
      "(三)恢复期",
      "进展期过后，体温逐渐下降，临床症状缓解，肺部病变开始吸收，多数患者经2周左右的恢复，可达到出院标准，肺部阴影的吸收则需要较长的时间，少数重症患者可能在相当长的时间内遗留限制性通气功能障碍和肺弥散功能下降，但大多可在出院后2-3个月内逐渐恢复。"
    ]
  ],
  "drug_info": [
    "锦州本天盐酸金刚烷胺糖浆(盐酸金刚烷胺糖浆)",
    "沈阳康芝盐酸金刚烷胺糖浆(盐酸金刚烷胺糖浆)",
    "盐酸金刚烷胺糖浆(盐酸金刚烷胺糖浆)",
    "正大青春宝福多司坦颗粒(福多司坦颗粒)",
    "石药集团江西金芙蓉药业盐酸(盐酸金刚烷胺糖浆)",
    "吉林显锋科技盐酸金刚烷胺糖(盐酸金刚烷胺糖浆)",
    "浙江康恩贝盐酸金刚烷胺糖浆(盐酸金刚烷胺糖浆)",
    "盐酸金刚烷胺糖浆(盐酸金刚烷胺糖浆)",
    "福州海王金象中药盐酸金刚烷(盐酸金刚烷胺糖浆)",
    "甘肃成纪生物盐酸金刚烷胺糖(盐酸金刚烷胺糖浆)",
    "江苏亚邦生缘盐酸金刚烷胺糖(盐酸金刚烷胺糖浆)",
    "福建南少林盐酸金刚烷胺糖浆(盐酸金刚烷胺糖浆)",
    "河南同源盐酸金刚烷胺糖浆(盐酸金刚烷胺糖浆)",
    "辽源誉隆亚东盐酸金刚烷胺糖(盐酸金刚烷胺糖浆)"
  ]
},{
  "_id": {
    "$oid": "626181860ec6c36f6694706a"
  },
  "url": "http://jib.xywy.com/il_sii/gaishu/26.htm",
  "basic_info": {
    "category": [
      "疾病百科",
      "内科",
      "呼吸内科"
    ],
    "name": "肺栓塞",
    "desc": [
      "\r\n\t肺栓塞(pulmonaryembolism)是指嵌塞物进入肺动脉及其分支，阻断组织血液供应所引起的病理和临床状态。常见的栓子是血栓，其余为少见的新生物细胞、脂肪滴、气泡、静脉输入的药物颗粒甚至导管头端引起的肺血管阻断。由于肺组织受支气管动脉和肺动脉双重血供，而且肺组织和肺泡间也可直接进行气体交换，所以大多数肺栓塞不一定引起肺梗塞。\r\n\n\n                    "
    ],
    "attributes": [
      "医保疾病： 否 ",
      "患病比例：0.005%",
      "易感人群：无特殊人群  ",
      "传染方式：无传染性",
      "并发症：心源性休克",
      "就诊科室：内科  呼吸内科",
      "治疗方式：药物治疗 支持性治疗 外科治疗",
      "治疗周期：1个月",
      "治愈率：60% ",
      " 常用药品：  注射用盐酸罂粟碱 肝素钠注射液  ",
      "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（20000-100000元）",
      "忌油炸及辛辣刺激食物，辛辣食物如辣椒、洋葱、 生蒜、胡椒粉等。"
    ]
  },
  "cause_info": "血栓形成肺栓塞常是静脉血栓形成的合并症。栓子通常来源于下肢和骨盆的深静脉，通过循环到肺动脉引起栓塞；但很少来源于上肢、头和颈部静脉。血流淤滞、血液凝固性增高和静脉内皮损伤是血栓形成的促进因素。因此，创伤、长期卧床、静脉曲张、静脉插管、盆腔和髋部手术、肥胖、糖尿病、避孕药或其它原因的凝血机制亢进等，容易诱发静脉血栓形成。早期血栓松脆，加上纤溶系统的作用，故在血栓形成的最初数天发生肺栓塞的危险性最高。\n心脏病为我国肺栓塞的最常见原因，占40%。几遍及各类心脏病，合并房颤、心力衰竭和亚急性细菌性心内膜炎者发病率较高。以右心腔血栓最多见，少数亦源于静脉系统。细菌性栓子除见于亚急性细菌性心内膜炎外，亦可由于起搏器感染引起。前者感染性栓子主要来自三尖瓣，偶尔先心患者二尖瓣赘生物可自左心经缺损分流进入右心而到达肺动脉。\n肿瘤在我国为第二位原因，占35%，远较国外6%为高。以肺癌、消化系统肿瘤、绒癌、白血病等较常见。恶性肿瘤并发肺栓塞仅约1/3为瘤栓，其余均为血栓。据推测肿瘤患者血液中可能存在凝血激酶(thromoboplastin)以及其他能激活凝血系统的物质如组蛋白、组织蛋白酶和蛋白水解酶等，故肿瘤患者肺栓塞发生率高，甚至可以是其首现症状。\n妊娠和分娩肺栓塞在孕妇数倍于年龄配对的非孕妇，产后和剖腹产术后发生率最高。妊娠时腹腔内压增加和激素松弛血管平滑肌及盆静脉受压可引起静脉血流缓慢，改变血液流变学特性，加重静脉血栓形成。此外，伴凝血因子和血小板增加，血浆素原-血浆素蛋白溶解系统活性降低；但这些改变与无血栓栓塞的孕妇相比并无绝对差异；羊水栓塞也是分娩期的严重并发症。\n其它少见的病因有长骨骨折致脂肪栓塞，意外事故和减压病造成空气栓塞，寄生虫和异物栓塞。没有明显的促发因素时，还应考虑到遗传性抗凝因素减少或纤维蛋白溶酶原激活抑制剂的增加。\n病理变化\n大多数急性肺栓塞可累及多支肺动脉，栓塞的部位为右肺多于左肺，下叶多于上叶；但少见栓塞在右或左肺动脉主干或骑跨在肺动脉分叉处。血栓栓子机化差时，通过心脏途径表面即逐渐为内皮样细胞被覆，2～3周后牢固贴于动脉壁，血管重建。早期栓子退缩，血流再通的冲刷作用，覆盖于栓子表面的纤维素、血小板凝集物及溶栓过程，都可以产生新栓子进一步栓塞小的血管分支。栓子是否引起肺梗塞由受累血管大小，阻塞范围，支气管动脉供给血流的能力及阻塞区通气适当与否决定。\n肺梗塞的组织学特征为肺泡内出血和肺泡壁坏死，但很少发现炎症。原来没有肺部感染或栓子为非感染性时，极少产生空洞。梗塞区肺表面活性物质丧失可导致肺不张，胸膜表面常见渗出，1/3为血性。若能存活，梗塞区最后形成瘢痕。\n肺栓塞后引起生理死腔增加，通气效率降低，但由于急性肺栓塞可刺激通气，增加呼吸频率和每分钟通气量，通常抵消了生理死腔的增加，保持PaCO2不升高甚至降低。\n肺泡过度通气与低氧血症无关，甚至不能由吸氧消除；其机理尚不清楚，推测与血管栓塞区域肺实质的反射有关。虽然PaCO2通常降低，但神经肌肉疾患，胸膜剧烈疼痛和肺栓塞严重患者不能相应增加通气代偿增加的生理死腔时，可出现CO2潴留。\n急性肺栓塞时常见PaO2降低，通气/血流比值失调可能是其主要机制，局部支气管收缩，肺不张和肺水肿为其解剖基础。如果心输出量不能与代谢需要保持一致，混合静脉血氧分压将降低，可进一步加重通气/血流比值失调和低氧血症。",
  "prevent_info": "虽然肺栓塞的栓子可来源于全身任何体静脉系统和右心房室，但最多还是来自下肢深静脉。因此，肺栓塞的最重要预防是针对下肢血栓性静脉炎和血栓形成，积极医治脚部感染(包括脚癣)和防治静脉曲张等；一旦发生急性血栓性静脉炎，应卧床休息，下肢减少活动，同时应用抗生素和抗凝剂。\n手术和创伤后应减少卧床时间，鼓励早日下床活动；如需长期卧床者应定期做下肢主动和被动活动，以减轻血液停滞。慢性心肺疾病患者除积极治疗心肺基础疾病外，亦应减少卧床，有血栓形成或栓塞证据时可行预防性抗凝治疗。长途乘车，乘机者应适时活动下肢，以防血栓形成。\n疑有静脉血栓形成或血栓性静脉炎者可做下肢阻抗容积图，血管超声多普勒，放射性核素或常规静脉造影等，以便及时诊断，早期治疗。对于“原发性”(遗传性)高凝状态或有深静脉血栓形成-肺栓塞家族史者，应及早检查和发现凝血机制的缺陷，如ATⅢ，C蛋白，S蛋白及纤维蛋白溶酶原缺乏等，发病后应终生抗凝，积极安装下腔静脉滤器等。\n预防肺栓塞关键在于预防原发病。",
  "symptom_info": [
    [
      "李秀景",
      "李新",
      "刘晓东",
      "高玉梅",
      "李春华"
    ],
    [
      "症状：",
      "肺栓塞的临床表现可从无症状到突然死亡。常见的症状为呼吸困难和胸痛，发生率均达80%以上。胸膜性疼痛为邻近的胸膜纤维素炎症所致，突然发生者常提示肺梗塞。膈胸膜受累可向肩或腹部放射；如有胸骨后疼痛，颇似心肌梗塞。慢性肺梗塞可有咯血；其它症状为焦虑，可能为疼痛或低氧血症所致。晕厥常是肺梗塞的征兆。",
      "体征：",
      "常见的体征为呼吸增快、紫绀、肺部湿罗音或哮鸣音，肺血管杂音，胸膜摩擦音或胸腔积液体征。循环系统体征有心动过速，P2亢进及休克或急慢性肺心病相应表现。约40%患者有低至中等度发热，少数患者早期有高热。"
    ]
  ],
  "drug_info": [
    "河南辅仁怀庆堂注射用盐酸罂(注射用盐酸罂粟碱)",
    "万邦医药肝素钠注射液(肝素钠注射液)",
    "马鞍山丰原肝素钠注射液(肝素钠注射液)",
    "天津生物化学肝素钠注射液(肝素钠注射液)",
    "常州千红肝素钠注射液(肝素钠注射液)",
    "湖南一格注射用过氧化碳酰胺(注射用过氧化碳酰胺)",
    "丽珠集团注射用尿激酶(注射用尿激酶)",
    "海南卓泰制药注射用盐酸罂粟(注射用盐酸罂粟碱)",
    "福虹(注射用盐酸罂粟碱)",
    "昆明积大低分子量肝素钠注射(低分子量肝素钠注射液)",
    "昆明龙津注射用降纤酶(注射用降纤酶)",
    "烟台东诚北方注射用降纤酶(注射用降纤酶)",
    "湖北潜江注射用尿激酶(注射用尿激酶)",
    "辽宁天龙注射用尿激酶(注射用尿激酶)",
    "北京赛升注射用降纤酶(注射用降纤酶)",
    "辰欣肝素钠注射液(肝素钠注射液)",
    "天津生物化学肝素钙注射液(肝素钙注射液)",
    "天津生物化学注射用降纤酶(注射用降纤酶)",
    "蓬莱诺康注射用降纤酶(注射用降纤酶)",
    "南京南大注射用尿激酶(注射用尿激酶)",
    "辽宁卫星注射用尿激酶(注射用尿激酶)",
    "河北常山生化肝素钠注射液(肝素钠注射液)",
    "天津生物化学注射用尿激酶(注射用尿激酶)"
  ]
},{
  "_id": {
    "$oid": "626181870ec6c36f6694706b"
  },
  "url": "http://jib.xywy.com/il_sii/gaishu/27.htm",
  "basic_info": {
    "category": [
      "疾病百科",
      "内科",
      "呼吸内科"
    ],
    "name": "肺炎",
    "desc": [
      "肺炎是指终末气道，肺泡和肺间质的炎症，可由疾病微生物、理化因素，免疫损伤、过敏及药物所致。细菌性肺炎是最常见的肺炎，也是最常见的感染性疾病之一。日常所讲的肺炎主要是指细菌性感染引起的肺炎，此肺炎也是最常见的一种，在抗生素应用以前，细菌性肺炎对儿童及老年人健康威胁极大，抗生素的出现及发展曾一度使肺炎病死率明显下降，但近年来，尽管应用强有力的抗生素和有效的疫苗，肺炎总的病死率不再降低，甚至有所上升。\n\n                    "
    ],
    "attributes": [
      "医保疾病： 否 ",
      "患病比例：0.06%",
      "易感人群：无特发人群  ",
      "传染方式：无传染性",
      "并发症：肺脓肿支气管肺炎",
      "就诊科室：内科  呼吸内科",
      "治疗方式：药物治疗 支持性治疗",
      "治疗周期：7-10天",
      "治愈率：95% ",
      " 常用药品：  头孢丙烯分散片 头孢克肟颗粒 ",
      "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（1000--3000元）",
      "锻炼身体，增强机体抵抗力。季节交换时避免受凉。避免过度疲劳，感冒流行时少去公共场所。尽早防治上呼吸道感染。"
    ]
  },
  "cause_info": "肺炎球菌一般寄居在正常人的鼻咽部，一般不会发病，当人体免疫力下降时，如感冒、劳累、慢性支气管炎，慢性心脏病、长期吸烟等，肺炎球菌即可乘机侵入人体，引起肺炎、中耳炎、鼻窦炎、脑膜炎、心内膜炎、败血症等。\n肺炎球菌、甲型溶血性链球菌、金黄色葡萄球菌、肺炎克雷白杆菌、流感嗜血杆菌、铜绿假单胞菌、埃希大肠杆菌、绿脓杆菌等细菌都会引发肺炎。\n冠状病毒、腺病毒、流感病毒、巨细胞病毒、单纯疱疹病毒等病毒都会引发肺炎。\n白念珠菌、曲霉、放射菌等真菌都会引发肺炎。\n如军团菌、支原体、衣原体、立克次体、弓形虫、原虫等非典型病原体都会引发肺炎。\n放射性、胃酸吸入、药物等理化因素都会引发肺炎。",
  "prevent_info": "1、平时注防寒保暖，遇有气候变化，随时更换衣着，体虚易感者，可常服玉屏风散之类药物，预防发生外感。\n2、避免吸入粉尘和一切有毒或刺激性气体。\n3、加强体育锻炼，增强体质。\n4、进食或喂食时，注意力要集中，要求患者细嚼慢咽，避免边吃边说，食物呛吸入肺。\n健康教育：\n1、饮食指导\n进高蛋白，高热量，高维生素易消化的半流质食物。对伴有发热的肺炎患者应注意多饮水这样不仅可使机体水分的丢失得到补充，还有利于细菌毒素的排泄及降低体温。多食用水果，不要大量食用辛辣油腻食物。对于原有慢性肺病的肺炎病人，要注意食用高蛋白食物\n2、休息与活动指导\n发热者要卧床休息，注意保暖，保持室内空气清新，鼓励患者每隔1h进行深呼吸和有效咳嗽。卧床患者应注意翻身，每4h为患者叩背排痰一次。恢复期适当活动，应增加休息时间，坚持深呼吸锻炼至少要持续4-6周，这样可以减少肺不张的发生;还要避免呼吸道的刺激，如灰尘，化学飞沫等;尽可能避免去人群拥挤的地方或接触已有呼吸道感染的患者。",
  "symptom_info": [
    [
      "胡白瑜",
      "胡白瑜",
      "陶丽萍",
      "胡白瑜",
      "李云华"
    ],
    [
      "临床表现",
      "多数起病急骤，常有受凉淋雨、劳累、病毒感染等诱因，约1/3患病前有上呼吸道感染。病程7~10天。",
      "1、寒战与高热",
      "典型病例以突然寒战起病，继之高热，体温可高达39℃~40℃，呈稽留热型，常伴有头痛、全身肌肉酸痛，食量减少。抗生素使用后热型可不典型，年老体弱者可仅有低热或不发热。",
      "2、咳嗽与咳痰",
      "初期为刺激性干咳，继而咳出白色粘液痰或带血丝痰，经1~2天后，可咯出粘液血性痰或铁锈色痰，也可呈脓性痰，进入消散期痰量增多，痰黄而稀薄。",
      "3、胸痛",
      "多有剧烈侧胸痛，常呈针刺样，随咳嗽或深呼吸而加剧，可放射至肩或腹部。如为下叶肺炎可刺激隔胸膜引起剧烈腹痛，易被误诊为急腹症。",
      "4、呼吸困难",
      "由于肺实变通气不足、胸痛以及毒血症而引起呼吸困难、呼吸快而浅。病情严重时影响气体交换，使动脉血氧饱和度下降而出现紫绀。",
      "5、其他症状",
      "少数有恶心、呕吐、腹胀或腹泻等胃肠道症状。严重感染者可出现神志模糊、烦躁、嗜睡、昏迷等。",
      "体征",
      "肺炎球菌肺炎患者多呈急性面容，双颊绯红，皮肤干燥，口角和鼻周可出现单纯性疱疹。有败血症者，皮肤黏膜可有出血点，巩膜黄染，心率增快或心律不齐。革兰阴性杆菌肺炎病变范围大者，可有肺实变体征，双肺下野及背部可闻及湿性Up音。肺炎支原体肺炎患者体征多不明显，可有咽部中度充血，肺部干、湿Up音，耳镜可见鼓膜充血、甚至出血，呈炎症性改变。病毒性肺炎胸部体征亦不突出，有时偶尔可在下肺闻及湿Up音。",
      ""
    ]
  ],
  "drug_info": [
    "银力舒(头孢丙烯分散片)",
    "达力芬(头孢克肟颗粒)",
    "克隆雷克拉霉素分散片(克拉霉素分散片)",
    "倍沙(罗红霉素分散片)",
    "珍棒阿莫西林胶囊(阿莫西林胶囊)",
    "希舒美(阿奇霉素片)",
    "阿莫仙阿莫西林胶囊(阿莫西林胶囊)",
    "贝克诺顿阿莫西林胶囊(阿莫西林胶囊)",
    "天迅罗红霉素软胶囊(罗红霉素软胶囊)",
    "凯莱克林盐酸克林霉素棕榈酸(盐酸克林霉素棕榈酸酯分散片)",
    "希舒美(阿奇霉素干混悬剂)",
    "同仁堂养阴清肺丸(养阴清肺丸)",
    "湖北纽兰雪梨膏(雪梨膏)",
    "健兴肺力咳合剂(肺力咳合剂)",
    "同仁堂制药厂通宣理肺丸(通宣理肺丸)",
    "湖北东信蛇胆川贝液(蛇胆川贝液)",
    "成都倍特加替沙星分散片(加替沙星分散片)",
    "康臣依托红霉素混悬液(依托红霉素混悬液)",
    "德力隆阿奇霉素颗粒(阿奇霉素颗粒)",
    "世福素(头孢克肟颗粒)",
    "新达罗(头孢克洛颗粒)",
    "葵花药业阿莫西林颗粒(阿莫西林颗粒)",
    "易坦静(氨溴特罗口服溶液)"
  ]
},{
  "_id": {
    "$oid": "626181890ec6c36f6694706c"
  },
  "url": "http://jib.xywy.com/il_sii/gaishu/28.htm",
  "basic_info": {
    "category": [
      "疾病百科",
      "肿瘤科",
      "肿瘤内科"
    ],
    "name": "肺转移瘤",
    "desc": [
      "\r\n\t肺转移瘤是指原发于身体其它部位的恶性肿瘤经血道或淋巴道转移到肺。据统计在死于恶性肿瘤的病例中约20～30%有肺转移。恶性肿瘤发生肺转移的时间早晚不一，大多数病例在原发癌肿出现后3年内发生转移，亦有长达10年以上者，但也有少数病例肺转移灶比原发肿瘤更早被发现。转移到肺的原发恶性肿瘤多来自乳腺，骨骼、消化道和泌尿生殖系统。肺转移性肿瘤大多为遍及两侧肺的多发性病灶，大小不一，密度均匀，对这些晚期癌肿病例，目前尚无有效的治疗方法。少数病例肺内只有单个孤立的转移病灶则可考虑外外科治疗。肺转移瘤必须与肺原发性肿瘤进行鉴别，除了肿瘤分布方式外，病理学检查并结合免疫组织化学检查在鉴别诊断中发挥重要作用。\r\n\n\n                    "
    ],
    "attributes": [
      "医保疾病： 否 ",
      "患病比例：0.006%",
      "易感人群：无特殊人群  ",
      "传染方式：无传染性",
      "并发症：胸腔积液脓胸心律失常",
      "就诊科室：肿瘤科  肿瘤内科",
      "治疗方式：手术治疗 支持性治疗",
      "治疗周期：1-2个月",
      "治愈率：20% ",
      " 常用药品：  威麦宁胶囊 紫龙金片  ",
      "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（10000--30000元）",
      "给予流质或半流质的食物，如各种粥类、米汤等。"
    ]
  },
  "cause_info": "肺转移瘤是身体其它部位的恶性肿瘤转移而来，其途径可以是血行播散，淋巴道转移或邻近器官直接侵犯，以绒毛膜癌，乳腺癌多见，恶性软组织肿瘤，肝癌，骨肉瘤和胰腺癌次之;还有甲状腺癌，肾癌，前列腺癌和肾胚胎癌等。\n肺转移瘤以血行转移最为常见，血行转移为肿瘤细胞经腔静脉回流到右心而转移到肺，瘤栓到达肺小动脉及毛细血管后，可浸润并穿过血管壁，在周围间质及肺泡内生长，形成肺转移瘤，淋巴道转移多由血行转移至肺小动脉及毛细血管床，继而穿过血管壁侵入支气管血管周围淋巴结，癌瘤在淋巴管内增殖，形成多发的小结节病灶，常发生于支气管血管周围间质，小叶间隔及胸膜下间质，并通过淋巴管在肺内播散，肿瘤向肺内直接转移的原发病变为胸膜，胸壁及纵隔的恶性肿瘤，肺部转移性肿瘤较小时，很少出现症状，特别是血行性转移，咳嗽和痰中带血并不多见，大量的肺转移可出现气促，尤其是淋巴性转移，通常起病潜隐而进展较快，在数周内迅速加重，胸膜转移时，有胸闷或胸痛，肺部转移性肿瘤变化快，短期内可见肿瘤增大，增多，有的在原发肿瘤切除后或放疗，化疗后，有时可缩小或消失。",
  "prevent_info": "因为肺转移瘤是身体其它部位的恶性肿瘤通过血行播散转移而来。所以预防以积极治疗原发肿瘤为主。注意适当休息，勿过劳掌握动静结合，休息好，有利于身体的恢复；运动可以增强体力，增强抗病能力，两者相结合，可更好的恢复。",
  "symptom_info": [
    [
      "高玉梅",
      "吴铁鹰",
      "胡白瑜",
      "驻站医",
      "驻站医"
    ],
    [
      "症状轻重与原发肿瘤的组织类型，转移途径，受累范围有密切关系，多数病例有原发癌的症状，早期肺转移多无明显的呼吸道症状，肺部病变广泛，则可出现干咳，痰血和呼吸困难，如并发癌性淋巴管炎，大量胸腔积液，肺不张或上腔静脉受压时，则呼吸困难更为明显，继发感染可有发热，肺性肥大性骨关节病和杵状指比原发性肺癌少见，转移性肺肿瘤的X线表现，最常见的是在中下肺野孤立性或多发性结节样病灶，直径1～2cm，边缘较光滑，随着病灶增大和增多，可相互融合成巨块，绒毛膜癌常呈棉花团的球形灶，来自消化道的转移性肺癌可呈弥漫性粟粒样或网状阴影，转移性鳞癌，偶可形成不典型的癌性空洞，少数生长较慢的转移性乳腺癌，可形成弥漫性肺纤维化，女性转移性癌所致胸腔积液，多来自晚期乳腺癌。",
      "1、一般无明显症状，大多在胸部X线检查时被发现。",
      "2、少数病人有咳嗽，痰中带血等症状。",
      "肺转移瘤早期呼吸道症状较轻或无，常在胸部常规X线检查时，或在根治性手术或放疗后6个月到3年间复发时被发现，就是说症状随转移部位的不同而不同，如果转移发生在肺间质，为孤立性结节时，常无临床症状;如果转移灶位于支气管内膜，患者可出现呼吸道症状，临床出现胸痛常见于同时有肋骨转移者；少数病例的支气管粘膜受侵犯可出现小量咯血，但绒膜癌肺转移可发生大咯血，当转移瘤侵犯胸膜，主支气管或邻近结构时，可出现与原发性支气管肺癌相同的症状，如咳嗽，痰中带血丝，胸痛，胸闷，气急等，症状出现较早时，提示转移灶累及支气管，如果同时伴有纵隔转移，患者可表现为音哑，上腔静脉综合征，膈麻痹及食道或气管压迫症状，偶有肿瘤引起急性肺栓塞，表现为进行性呼吸困难。"
    ]
  ],
  "drug_info": [
    "华颐威麦宁胶囊(威麦宁胶囊)",
    "隆顺榕紫龙金片(紫龙金片)",
    "修正复方万年青胶囊(复方万年青胶囊)",
    "海南龙圣堂清肺散结丸(清肺散结丸)",
    "皇甫谧消癌平胶囊(消癌平胶囊)",
    "同仁堂西黄丸(西黄丸)",
    "武汉华龙注射用胸腺五肽(注射用胸腺五肽)",
    "凯美纳(盐酸埃克替尼片)",
    "百利金转移因子口服溶液(转移因子口服溶液)",
    "益知源转移因子口服溶液(转移因子口服溶液)",
    "万通转移因子口服溶液(转移因子口服溶液)",
    "浙江康莱特康莱特软胶囊(康莱特软胶囊)",
    "神源消癌平片(消癌平片)",
    "金克槐耳颗粒(槐耳颗粒)",
    "得进消癌平口服液(消癌平口服液)",
    "康赛迪复方斑蝥胶囊(复方斑蝥胶囊)",
    "汉方康艾扶正胶囊(康艾扶正胶囊)",
    "多抗甘露聚糖肽胶囊(甘露聚糖肽胶囊)",
    "陕西华西消癌平糖浆(消癌平糖浆)",
    "摩顶松化癥回生口服液(化癥回生口服液)",
    "地奥回生口服液(回生口服液)",
    "圣泰转移因子口服溶液(转移因子口服溶液)",
    "孚泰转移因子口服溶液(转移因子口服溶液)"
  ]
},{
  "_id": {
    "$oid": "6261818b0ec6c36f6694706d"
  },
  "url": "http://jib.xywy.com/il_sii/gaishu/29.htm",
  "basic_info": {
    "category": [
      "疾病百科",
      "内科",
      "呼吸内科"
    ],
    "name": "肺大泡",
    "desc": [
      "\r\n\t肺大泡是一个病理学名词，是指由于各种原因导致肺泡腔内压力升高，肺泡壁破裂，互相融合，在肺组织形成的含气囊腔。大小可从数个毫米至数个厘米，甚者可达数十厘米。目前绝大多数的肺大泡手术均可在电视胸腔镜(VATS)下完成，2/3的患者术后症状明显改善。\r\n\n\n                    "
    ],
    "attributes": [
      "医保疾病： 否 ",
      "患病比例：0.01%-0.02%",
      "易感人群：无特殊人群  ",
      "传染方式：无传染性",
      "并发症：自发性血胸自发性气胸",
      "就诊科室：内科  呼吸内科",
      "治疗方式：康复治疗 支持性治疗 手术治疗",
      "治疗周期：1-3个月",
      "治愈率：85% ",
      "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（5000——10000元）",
      "多食蔬菜水果及豆制品，少食肉食及含脂肪较多的食物。"
    ]
  },
  "cause_info": "肺大泡一般继发于小支气管的炎性病变，如肺炎、肺结核或肺气肿，也有一些病因不清的特发性肺大泡。小支气管发生炎性病变后出现水肿、狭窄，管腔部分阻塞，产生活瓣作用，使空气能进入肺泡而不易排出，致肺泡腔内压力升高;同时炎症使肺组织损坏，肺泡壁及间隔逐渐因泡内压力升高而破裂，肺泡互相融合形成大的含气囊腔。显微镜下可见泡壁为肺泡扁平上皮细胞，有时可仅有纤维膜或纤维结缔组织存在。\n肺大泡有单发也有多发。继发于肺炎或肺结核者常为单发;继发于肺气肿者常为多发，且大泡常与呈气肿样改变的肺组织界限不清。合并明显肺大泡的肺气肿也称大泡型肺气肿。",
  "prevent_info": "1.早发现、早诊断、早治疗，是防治的根本原则。\n2.身体瘦长型，平时一运动或劳累就气喘吁吁者，是肺大疱的高发人群，应当注意。\n3.肺大疱患者锻炼身体应适可而止，尤其不能过度屏气。\n4.青年人、反复发作者，最好及时手术，以绝后患。",
  "symptom_info": [
    [
      "刘闯",
      "牛克伟",
      "李新",
      "刘晓东",
      "胡白瑜"
    ],
    [
      "肺大泡病人的症状与大泡数目、大小以及是否伴有基础的肺部疾病密切相关。较小的、数目少的单纯肺大泡可无任何症状，有时只是在胸片或CT检查时偶然被发现。体积大或多发性肺大泡可有胸闷、气短等症状。尤其是体积超过一侧胸腔容积1/2的巨型肺大泡，或合并有慢性阻塞性肺病的病人常会有明显胸闷、气短等症状。大泡内感染可出现肺部感染症状。少数肺大泡病人有咯血和胸痛等症状。",
      "肺部体征常为原有肺部疾病的表现。"
    ]
  ],
  "drug_info": []
}]